{
  "Titular": "Recomiendan no consumir agua del grifo en Astrabudua (Erandio) por sedimentos en la red tras una reparación",
  "Categoría emocional": "Precaución",
  "Fecha de publicación": "22/11/2024",
  "URL canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9633502/recomiendan-no-consumir-agua-del-grifo-en-astrabudua-erandio-por-sedimentos-en-red-tras-reparacion/",
  "Resumen": "El Consorcio de Aguas Bilbao Bizkaia ha emitido una recomendación para que los residentes de Astrabudua, en Erandio, eviten consumir agua del grifo debido a la presencia de sedimentos en la red de abastecimiento tras una reparación reciente. Se están realizando análisis de calidad y se espera restablecer el servicio en las próximas horas.",
  "Contexto": "Astrabudua es un barrio del municipio de Erandio, en la provincia de Bizkaia, en el estado. El Consorcio de Aguas Bilbao Bizkaia es la entidad encargada de gestionar el suministro de agua en la región. Las reparaciones en la red de abastecimiento pueden provocar la aparición de sedimentos que afectan la calidad del agua.",
  "Línea de Tiempo": {
    "Hitos históricos": [
      {
        "Fecha": "16/11/2024",
        "Descripción": "Se produce una rotura en una tubería de la red primaria de distribución en Erandio, causando turbidez en el agua y recomendando no consumirla."
      },
      {
        "Fecha": "17/11/2024",
        "Descripción": "El Consorcio de Aguas Bilbao Bizkaia anuncia que la situación se ha normalizado y que el agua es apta para el consumo en Erandio, Loiu y Zamudio."
      }
    ],
    "Evolución cronológica": [
      {
        "Fecha": "16/11/2024",
        "Descripción": "Rotura de una tubería en Erandio provoca turbidez en el agua y se recomienda no consumirla."
      },
      {
        "Fecha": "17/11/2024",
        "Descripción": "Se restablece la normalidad en el suministro de agua en Erandio, Loiu y Zamudio."
      },
      {
        "Fecha": "21/11/2024",
        "Descripción": "Se realizan maniobras de reparación en la red de abastecimiento de Astrabudua."
      },
      {
        "Fecha": "22/11/2024",
        "Descripción": "El Consorcio de Aguas Bilbao Bizkaia recomienda no consumir agua del grifo en Astrabudua debido a la presencia de sedimentos tras la reparación."
      }
    ]
  },
  "Glosario de Términos": [
    {
      "Término": "Sedimentos",
      "Definición": "Partículas sólidas que se depositan en el fondo de un líquido, en este caso, en la red de abastecimiento de agua."
    },
    {
      "Término": "Turbidez",
      "Definición": "Medida de la claridad de un líquido; la presencia de partículas en suspensión aumenta la turbidez."
    },
    {
      "Término": "Consorcio de Aguas Bilbao Bizkaia",
      "Definición": "Entidad encargada de la gestión del suministro de agua en la provincia de Bizkaia."
    }
  ],
  "Impacto esperado": "La recomendación de no consumir agua del grifo en Astrabudua puede generar inconvenientes para los residentes, quienes deberán buscar fuentes alternativas de agua potable hasta que se restablezca la calidad del suministro.",
  "Posibles próximos pasos": "Se espera que el Consorcio de Aguas Bilbao Bizkaia complete los análisis de calidad del agua y comunique el restablecimiento del servicio en las próximas horas. Los residentes deben mantenerse informados a través de los canales oficiales y seguir las recomendaciones emitidas.",
  "Datos relevantes": "El Consorcio de Aguas Bilbao Bizkaia ha habilitado el teléfono 94 487 31 87 para que los residentes de Astrabudua puedan reportar incidencias relacionadas con la calidad del agua."
}