{
  "Titular": "Sara Aagesen sustituirá a Teresa Ribera como vicepresidenta del Gobierno",
  "Categoría emocional": "Transición",
  "Fecha de publicación": "22/11/2024",
  "URL canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9633387/sara-aagesen-sustituira-a-teresa-ribera-como-vicepresidenta-del-gobierno/",
  "Resumen": "Sara Aagesen, actual secretaria de Estado de Energía, ha sido designada por el presidente Pedro Sánchez como nueva vicepresidenta tercera del Gobierno y ministra para la Transición Ecológica y el Reto Demográfico, en sustitución de Teresa Ribera, quien asumirá el cargo de vicepresidenta ejecutiva y comisaria de Competencia en la Comisión Europea.",
  "Contexto": "Este cambio en el Ejecutivo español se produce tras el nombramiento de Teresa Ribera para un alto cargo en la Comisión Europea, lo que ha llevado al presidente Pedro Sánchez a elegir a Sara Aagesen, con una sólida trayectoria en el ámbito energético, para liderar el Ministerio para la Transición Ecológica y el Reto Demográfico.",
  "Línea de Tiempo": {
    "Hitos históricos": [
      {
        "Fecha": "17/01/2020",
        "Descripción": "Sara Aagesen es nombrada secretaria de Estado de Energía."
      },
      {
        "Fecha": "22/11/2024",
        "Descripción": "Se anuncia que Sara Aagesen sustituirá a Teresa Ribera como vicepresidenta tercera del Gobierno y ministra para la Transición Ecológica y el Reto Demográfico."
      }
    ],
    "Evolución cronológica": [
      {
        "Fecha": "17/01/2020",
        "Descripción": "Sara Aagesen asume el cargo de secretaria de Estado de Energía, desempeñando un papel clave en la política energética del estado."
      },
      {
        "Fecha": "17/09/2024",
        "Descripción": "Teresa Ribera es nominada por Ursula von der Leyen para ocupar la vicepresidencia ejecutiva en la Comisión Europea, encargada de la Transición Limpia, Justa y Competitiva."
      },
      {
        "Fecha": "22/11/2024",
        "Descripción": "Pedro Sánchez designa a Sara Aagesen como nueva vicepresidenta tercera del Gobierno y ministra para la Transición Ecológica y el Reto Demográfico, en sustitución de Teresa Ribera."
      }
    ]
  },
  "Glosario de Términos": [
    {
      "Término": "Transición Ecológica",
      "Definición": "Proceso de cambio hacia un modelo económico y social sostenible, que busca reducir el impacto ambiental y fomentar el uso de energías renovables."
    },
    {
      "Término": "Comisión Europea",
      "Definición": "Órgano ejecutivo de la Unión Europea encargado de proponer legislación, implementar decisiones y velar por el cumplimiento de los tratados de la UE."
    },
    {
      "Término": "Vicepresidencia tercera del Gobierno",
      "Definición": "Cargo dentro del Ejecutivo español que, en este contexto, está asociado al liderazgo del Ministerio para la Transición Ecológica y el Reto Demográfico."
    }
  ],
  "Impacto esperado": "La designación de Sara Aagesen, con amplia experiencia en el sector energético, como ministra para la Transición Ecológica y el Reto Demográfico, se espera que aporte continuidad y solidez a las políticas ambientales y energéticas del estado, manteniendo el compromiso con la sostenibilidad y la lucha contra el cambio climático.",
  "Posibles próximos pasos": "Sara Aagesen asumirá formalmente sus nuevas responsabilidades en una ceremonia de toma de posesión. Se anticipa que continúe con las iniciativas y proyectos en curso del ministerio, además de establecer nuevas estrategias para avanzar en la transición ecológica del estado."
}