{
  "titular": "En barco por Donostia y de kalejira por Bilbao y Vitoria: ¿Dónde estará Olentzero?",
  "categoria_emocional": "Tradición festiva",
  "fecha_publicacion": "23 de diciembre de 2024",
  "url_canonical": "https://www.eldiario.es/euskadi/barco-donostia-kalejira-bilbao-vitoria-estara-olentzero_1_11924771.html",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "Olentzero, el tradicional personaje navideño vasco, realizará diversas apariciones en el estado. En Donostia, llegará en barco; en Bilbao y Vitoria, participará en kalejiras. Estas actividades buscan mantener viva la tradición y acercar a Olentzero a niños y adultos.",
  "contexto": "Olentzero es una figura emblemática de la Navidad en el estado, especialmente en las provincias vascas. Representa a un carbonero que baja de las montañas para traer regalos a los niños el 24 de diciembre. Su presencia en eventos públicos, como desfiles y recepciones, es una tradición arraigada que fomenta la cultura y las costumbres locales.",
  "linea_tiempo": [
    {
      "fecha": "24 de diciembre de 2023",
      "descripcion": "Olentzero y Mari Domingi realizan desfiles en diversas localidades del estado, consolidando su papel en las celebraciones navideñas."
    },
    {
      "fecha": "23 de diciembre de 2024",
      "descripcion": "Se anuncia la llegada de Olentzero en barco a Donostia y su participación en kalejiras en Bilbao y Vitoria para las festividades navideñas."
    },
    {
      "fecha": "24 de diciembre de 2024",
      "descripcion": "Olentzero llega en barco a Donostia y participa en kalejiras en Bilbao y Vitoria, acercando la tradición a la ciudadanía."
    },
    {
      "fecha": "24 de diciembre de 2025",
      "descripcion": "Se prevé la continuidad de las celebraciones con Olentzero en diversas localidades del estado, reforzando la tradición navideña vasca."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Olentzero",
      "descripcion": "Personaje mitológico vasco que representa a un carbonero que trae regalos a los niños durante la Navidad."
    },
    {
      "nombre": "Mari Domingi",
      "descripcion": "Acompañante femenina de Olentzero en las tradiciones navideñas vascas, introducida en años recientes para complementar la figura del carbonero."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Olentzero",
      "definicion": "Figura tradicional de la Navidad vasca que simboliza a un carbonero que trae regalos a los niños el 24 de diciembre."
    },
    {
      "termino": "Kalejira",
      "definicion": "Desfile o pasacalles festivo en la cultura vasca, donde participan músicos y personajes tradicionales."
    },
    {
      "termino": "Donostia",
      "definicion": "Nombre en euskera de San Sebastián, ciudad costera del estado conocida por sus celebraciones culturales."
    },
    {
      "termino": "Mari Domingi",
      "definicion": "Personaje femenino que acompaña a Olentzero en las celebraciones navideñas vascas, representando valores de la cultura tradicional."
    }
  ],
  "impacto_esperado": "La participación de Olentzero en eventos públicos en Donostia, Bilbao y Vitoria refuerza la identidad cultural vasca y promueve la participación comunitaria en las festividades navideñas. Estas actividades también pueden incentivar el turismo local y fortalecer la economía regional durante la temporada festiva.",
  "reflexion_breve": "La preservación y promoción de tradiciones como la de Olentzero enriquecen el patrimonio cultural y fortalecen los lazos comunitarios, ofreciendo a las nuevas generaciones una conexión viva con sus raíces.",
  "bsky_msg": "Tradición festiva – Olentzero llegará en barco a Donostia y participará en kalejiras en Bilbao y Vitoria estas Navidades"
}
