{
  "titular": "El transporte público será gratuito para menores de 12 años en la CAV",
  "categoria_emocional": "Avance Social",
  "fecha_publicacion": "23 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9657568/el-transporte-publico-sera-gratuito-para-menores-de-12-anos-en-cav/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La Autoridad del Transporte de Euskadi ha acordado que, a partir de enero de 2025, los menores de 12 años podrán utilizar el transporte público de forma gratuita en la Comunidad Autónoma Vasca. Esta medida beneficiará a aproximadamente 130.400 niños y niñas, quienes deberán disponer de una tarjeta personalizada para acceder al servicio sin costo.",
  "contexto": "Actualmente, en la Comunidad Autónoma Vasca, el transporte público es gratuito para menores de hasta 6 años. Esta nueva iniciativa busca fomentar el uso del transporte colectivo desde edades tempranas y aliviar económicamente a las familias. Los operadores de transporte implementarán la medida de forma progresiva entre enero y febrero de 2025.",
  "linea_tiempo": [
    {
      "fecha": "23 de septiembre de 2024",
      "descripcion": "El Gobierno Vasco anuncia su intención de ampliar la gratuidad del transporte público a menores de 12 años."
    },
    {
      "fecha": "30 de octubre de 2024",
      "descripcion": "La Autoridad del Transporte de Euskadi debate la propuesta de gratuidad para menores de 12 años en toda la comunidad."
    },
    {
      "fecha": "15 de noviembre de 2024",
      "descripcion": "Se aprueba oficialmente la medida, definiendo su implementación para enero de 2025."
    },
    {
      "fecha": "1 de enero de 2025",
      "descripcion": "Inicio de la gratuidad del transporte público para menores de 12 años en la CAV."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Autoridad del Transporte de Euskadi",
      "descripcion": "Organismo responsable de coordinar y gestionar las políticas de transporte público en la Comunidad Autónoma Vasca."
    },
    {
      "nombre": "Gobierno Vasco",
      "descripcion": "Institución encargada de dirigir y administrar la Comunidad Autónoma Vasca, incluyendo la implementación de políticas sociales y económicas."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "CAV",
      "definicion": "Siglas de Comunidad Autónoma Vasca, una de las regiones del estado con competencias en transporte público."
    },
    {
      "termino": "Tarjeta personalizada",
      "definicion": "Documento electrónico que permite a los usuarios acceder al transporte público y beneficiarse de tarifas especiales."
    },
    {
      "termino": "Autoridad del Transporte de Euskadi",
      "definicion": "Entidad encargada de supervisar y regular el transporte público en la Comunidad Autónoma Vasca."
    },
    {
      "termino": "Gratuidad",
      "definicion": "Medida que elimina el coste económico para los usuarios de un servicio específico."
    }
  ],
  "impacto_esperado": "La medida busca reducir el uso de vehículos privados y promover el transporte público, contribuyendo a la sostenibilidad ambiental y económica de las familias. Además, fomenta la equidad social al facilitar el acceso universal al transporte.",
  "comparativas": "En regiones como Cataluña, ya se han implementado medidas similares con éxito, ofreciendo transporte gratuito para menores y logrando aumentar el uso del transporte público entre las familias.",
  "opinion_publica": [
    {
      "fuente": "El Correo",
      "reaccion": "La medida es vista como un alivio económico significativo para las familias y un incentivo para el uso del transporte público."
    },
    {
      "fuente": "Diario Vasco",
      "reaccion": "Expertos en transporte destacan la importancia de educar a los más jóvenes en el uso de medios colectivos como un hábito sostenible."
    }
  ],
  "posibles_proximos_pasos": "Se espera la extensión de beneficios similares a otros grupos vulnerables, como jóvenes estudiantes y personas mayores, así como una evaluación periódica de su impacto económico y ambiental.",
  "datos_relevantes": [
    {
      "dato": "La CAV cuenta con una población de aproximadamente 130.400 menores de 12 años.",
      "fuente": "Wikipedia"
    },
    {
      "dato": "El transporte público en la CAV abarca autobuses, tranvías y trenes locales.",
      "fuente": "Wikipedia"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "La medida beneficiará a 130.400 niños y niñas.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Datos proporcionados por el Gobierno Vasco y la Autoridad del Transporte de Euskadi coinciden con las estadísticas oficiales de población infantil."
      }
    },
    {
      "afirmacion": "La gratuidad se implementará progresivamente entre enero y febrero de 2025.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Los planes oficiales indican una implementación gradual, dependiendo del operador de transporte."
      }
    }
  ],
  "reflexion_breve": "Esta iniciativa refleja un compromiso con la sostenibilidad y el apoyo a las familias. Más allá de su impacto inmediato, representa un cambio cultural hacia el uso del transporte público como base para una movilidad sostenible.",
  "noticias_relacionadas": [
    {
      "titular_noticia": "Barcelona amplía la gratuidad del transporte a menores de 16 años",
      "nombre_medio": "El País",
      "url_noticia": "https://elpais.com/espana/catalunya/2024/10/20/noticia-transporte-gratis-menores.html"
    },
    {
      "titular_noticia": "Madrid evalúa el impacto del transporte gratuito para jóvenes",
      "nombre_medio": "ABC",
      "url_noticia": "https://abc.es/madrid/transporte-gratis-jovenes-impacto.html"
    }
  ],
  "bsky_msg": "Avance Social – Desde enero, el transporte público será gratuito para menores de 12 años en la CAV, beneficiando a más de 130.000 niños"
}
