{
  "titular": "El Gobierno vasco estima en 190 millones la cuarta ampliación del tranvía de Vitoria y las nuevas cocheras",
  "categoria_emocional": "Progreso Urbano",
  "fecha_publicacion": "20 de diciembre de 2024",
  "url_canonical": "https://www.eldiario.es/euskadi/gobierno-vasco-estima-190-millones-cuarta-ampliacion-tranvia-vitoria-nuevas-cocheras_1_11917109.html",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Gobierno vasco ha anunciado una inversión de 190 millones de euros para la cuarta ampliación del tranvía de Vitoria-Gasteiz, que incluirá nuevas cocheras. Este proyecto busca mejorar la movilidad urbana y atender la creciente demanda de transporte público en la ciudad.",
  "contexto": "El tranvía de Vitoria-Gasteiz se ha consolidado como un eje vertebrador del transporte urbano en la ciudad. Con ampliaciones previas hacia Salburua y planes futuros hacia Zabalgana, el sistema tranviario ha experimentado un incremento significativo en el número de usuarios, impulsado por la expansión de la red y las bonificaciones en el transporte público.",
  "linea_tiempo": [
    {
      "fecha": "4 de junio de 2021",
      "descripcion": "Presentación del plan para llevar el tranvía al barrio de Zabalgana, la zona más poblada de Vitoria-Gasteiz."
    },
    {
      "fecha": "20 de junio de 2024",
      "descripcion": "Anuncio de la intención de extender el tranvía al Buesa Arena y mejorar las conexiones ferroviarias en la región."
    },
    {
      "fecha": "16 de julio de 2024",
      "descripcion": "El Gobierno vasco prevé iniciar a finales de 2025 las obras de ampliación del tranvía de Vitoria a la zona de Zabalgana."
    },
    {
      "fecha": "10 de diciembre de 2024",
      "descripcion": "Euskotren encarga a CAF la fabricación de tres tranvías extralargos para atender el incremento de la demanda en Vitoria-Gasteiz."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Gobierno Vasco",
      "descripcion": "Entidad gubernamental responsable de la administración pública en la comunidad autónoma del País Vasco, impulsora de las infraestructuras de transporte en la región."
    },
    {
      "nombre": "Euskotren",
      "descripcion": "Operador público de transporte ferroviario y tranviario en el País Vasco, encargado de la gestión del tranvía de Vitoria-Gasteiz."
    },
    {
      "nombre": "CAF (Construcciones y Auxiliar de Ferrocarriles)",
      "descripcion": "Empresa vasca especializada en la fabricación de trenes y autobuses eléctricos, contratada para suministrar nuevos tranvías para Vitoria-Gasteiz."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Tranvía",
      "definicion": "Sistema de transporte público urbano que circula sobre rieles en la superficie de las calles."
    },
    {
      "termino": "Cocheras",
      "definicion": "Instalaciones destinadas al estacionamiento y mantenimiento de vehículos de transporte público, como tranvías o autobuses."
    },
    {
      "termino": "Ampliación",
      "definicion": "Proceso de extensión o incremento de la capacidad o cobertura de una infraestructura existente."
    },
    {
      "termino": "Movilidad urbana",
      "definicion": "Conjunto de desplazamientos que se realizan dentro de una ciudad, incluyendo los medios de transporte utilizados y la planificación asociada."
    }
  ],
  "impacto_esperado": "La ampliación del tranvía y la construcción de nuevas cocheras mejorarán la movilidad en Vitoria-Gasteiz, facilitando el acceso al transporte público y reduciendo la congestión vehicular. Se espera un incremento en el uso del tranvía, promoviendo una movilidad más sostenible y eficiente en la ciudad.",
  "posibles_proximos_pasos": "Tras el anuncio de la inversión, se procederá a la elaboración y aprobación del proyecto constructivo, seguido de la licitación y adjudicación de las obras. Se prevé que las obras comiencen a finales de 2025, con una duración estimada que será detallada en fases posteriores del proyecto.",
  "reflexion_breve": "La inversión en la ampliación del tranvía de Vitoria-Gasteiz refleja un compromiso con la movilidad sostenible y la mejora de la calidad de vida urbana. Este proyecto no solo facilitará los desplazamientos diarios de los ciudadanos, sino que también contribuirá a un entorno más limpio y eficiente, promoviendo el uso del transporte público como una alternativa viable y atractiva al vehículo privado.",
  "bsky_msg": "Progreso Urbano – El Gobierno vasco invertirá 190 millones en la cuarta ampliación del tranvía de Vitoria y nuevas cocheras"
}
