{
  "titular": "Miles de personas abarrotan este sábado El Arenal en la 75ª edición del mercado de Santo Tomás de Bilbao",
  "categoria_emocional": "Celebración tradicional",
  "fecha_publicacion": "21 de diciembre de 2024",
  "url_canonical": "https://www.europapress.es/euskadi/noticia-miles-personas-abarrotan-sabado-arenal-75-edicion-mercado-santo-tomas-bilbao-20241221151535.html",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La 75ª edición del mercado de Santo Tomás en Bilbao ha congregado a miles de personas en El Arenal. Con 235 casetas y la participación de 121 productores de Bizkaia, se espera una afluencia cercana a las 100.000 personas a lo largo de la jornada.",
  "contexto": "El mercado de Santo Tomás es una feria tradicional que se celebra cada 21 de diciembre en Bilbao, marcando el inicio de las festividades navideñas en el estado. Productores locales ofrecen una variedad de productos típicos, como talo con chorizo, sidra y txakoli, en un ambiente festivo que atrae a miles de visitantes.",
  "linea_tiempo": [
    {
      "fecha": "21 de diciembre de 1915",
      "descripcion": "El mercado de Santo Tomás se traslada a la Plaza Nueva de Bilbao, consolidándose como una tradición anual."
    },
    {
      "fecha": "21 de diciembre de 2022",
      "descripcion": "Tras la pandemia, el mercado de Santo Tomás retoma su celebración en Bilbao con una edición más 'gastro' y solidaria."
    },
    {
      "fecha": "21 de diciembre de 2023",
      "descripcion": "La 74ª edición del mercado de Santo Tomás se celebra con la participación de 121 productores y 215 casetas."
    },
    {
      "fecha": "21 de diciembre de 2024",
      "descripcion": "Se celebra la 75ª edición del mercado de Santo Tomás en Bilbao, con una asistencia estimada de 100.000 personas."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Amaia Barredo",
      "descripcion": "Consejera de Alimentación, Desarrollo Rural, Agricultura y Pesca del Gobierno Vasco, presente en la feria de Santo Tomás."
    },
    {
      "nombre": "Juan María Aburto",
      "descripcion": "Alcalde de Bilbao, asistente destacado en la 75ª edición del mercado de Santo Tomás."
    },
    {
      "nombre": "Ana Otadui",
      "descripcion": "Presidenta de las Juntas Generales de Bizkaia, presente en la feria apoyando a los productores locales."
    },
    {
      "nombre": "Arantza Atutxa",
      "descripcion": "Diputada foral de Bizkaia, participante en la celebración del mercado de Santo Tomás."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Talo",
      "definicion": "Tortilla elaborada con harina de maíz, tradicional en la gastronomía vasca, que suele acompañarse con chorizo o queso."
    },
    {
      "termino": "Txakoli",
      "definicion": "Vino blanco ligeramente espumoso y ácido, típico del País Vasco."
    },
    {
      "termino": "Baserritarras",
      "definicion": "Campesinos o agricultores vascos que producen y venden productos locales."
    },
    {
      "termino": "Putxera",
      "definicion": "Olla ferroviaria utilizada tradicionalmente para cocinar alubias en el País Vasco."
    }
  ],
  "impacto_esperado": "La celebración de la 75ª edición del mercado de Santo Tomás en Bilbao refuerza las tradiciones culturales y fomenta la economía local al permitir a los productores de Bizkaia ofrecer sus productos directamente al público. Además, eventos como las raciones solidarias de alubias contribuyen a causas benéficas, fortaleciendo el tejido social de la comunidad.",
  "posibles_proximos_pasos": "Se espera que, tras el éxito de esta edición, se continúe con la organización anual del mercado de Santo Tomás, incorporando mejoras logísticas y de seguridad para manejar la creciente afluencia de visitantes y garantizar una experiencia positiva para todos los asistentes.",
  "reflexion_breve": "La persistencia y evolución del mercado de Santo Tomás a lo largo de 75 ediciones demuestran la importancia de mantener vivas las tradiciones que unen a la comunidad, celebrando la riqueza cultural y gastronómica del estado mientras se promueve la solidaridad y el apoyo a los productores locales.",
  "bsky_msg": "Celebración tradicional – Miles de personas abarrotan El Arenal en la 75ª edición del mercado de Santo Tomás de Bilbao"
}
