{
  "titular": "Los menores de 12 años viajarán gratis en el transporte público de Bizkaia y Gipuzkoa",
  "categoria_emocional": "Beneficio social",
  "fecha_publicacion": "3 de enero de 2025",
  "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9663172/a-partir-de-cuando-viajaran-gratis-menores-de-12-anos-en-bizkaia-y-gipuzkoa/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "A partir de finales de enero y principios de febrero de 2025, los menores de 12 años podrán viajar gratis en el transporte público de Bizkaia y Gipuzkoa, siempre que utilicen una tarjeta personalizada (Barik o Mugi).",
  "contexto": "La Autoridad del Transporte de Euskadi (ATE) acordó en diciembre de 2024 implantar la gratuidad del transporte público para menores de hasta 12 años, beneficiando a aproximadamente 130.400 niños y niñas en Euskadi. Esta medida busca fomentar el uso del transporte público desde una edad temprana y aliviar la carga económica de las familias.",
  "linea_tiempo": [
    {
      "fecha": "23 de diciembre de 2024",
      "descripcion": "La Autoridad del Transporte de Euskadi acuerda implantar la gratuidad del transporte público para menores de hasta 12 años."
    },
    {
      "fecha": "7 de enero de 2025",
      "descripcion": "En Álava, los menores de 12 años comienzan a viajar gratis en el transporte público con la tarjeta BAT personalizada."
    },
    {
      "fecha": "Finales de enero de 2025",
      "descripcion": "Se espera que Bizkaia implemente la gratuidad para menores de 12 años en su transporte público, tras la reunión del Consorcio de Transportes el 7 de enero."
    },
    {
      "fecha": "Principios de febrero de 2025",
      "descripcion": "Gipuzkoa prevé que los menores de 12 años con tarjeta Mugi puedan viajar gratis en todas las líneas de Dbus."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Autoridad del Transporte de Euskadi (ATE)",
      "descripcion": "Organismo encargado de coordinar y planificar el transporte público en Euskadi."
    },
    {
      "nombre": "Consorcio de Transportes de Bizkaia",
      "descripcion": "Entidad que gestiona el transporte público en Bizkaia."
    },
    {
      "nombre": "Autoridad del Transporte de Gipuzkoa",
      "descripcion": "Organismo responsable de la gestión del transporte público en Gipuzkoa."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Tarjeta Barik",
      "definicion": "Tarjeta de transporte recargable utilizada en Bizkaia."
    },
    {
      "termino": "Tarjeta Mugi",
      "definicion": "Tarjeta de transporte recargable utilizada en Gipuzkoa."
    },
    {
      "termino": "Dbus",
      "definicion": "Empresa municipal de autobuses que opera en San Sebastián y su área metropolitana."
    },
    {
      "termino": "Autoridad del Transporte de Euskadi (ATE)",
      "definicion": "Organismo que coordina el transporte público en la Comunidad Autónoma del País Vasco."
    }
  ],
  "impacto_esperado": "La implementación de la gratuidad del transporte público para menores de 12 años en Bizkaia y Gipuzkoa se espera que fomente el uso del transporte público entre las familias, contribuya a la educación en movilidad sostenible desde una edad temprana y alivie la carga económica en los hogares.",
  "reflexion_breve": "Fomentar el uso del transporte público entre los más jóvenes no solo promueve hábitos de movilidad sostenible, sino que también fortalece el compromiso de la sociedad con un futuro más ecológico y consciente.",
  "bsky_msg": "Beneficio social – Los menores de 12 años viajarán gratis en el transporte público de Bizkaia y Gipuzkoa"
}
