{
  "titular": "La Lotería deja al menos 44 millones en Euskadi, de los que 36 caen en Bilbao y Llodio",
  "categoria_emocional": "Alegría compartida",
  "fecha_publicacion": "22 de diciembre de 2024",
  "url_canonical": "https://www.europapress.es/euskadi/noticia-sorteo-deja-menos-44-millones-euskadi-36-tercer-premio-caen-bilbao-llodio-20241222163819.html",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Sorteo Extraordinario de Navidad ha repartido en Euskadi al menos 44 millones de euros, de los cuales aproximadamente 36 millones corresponden al tercer premio, que ha caído principalmente en el barrio de Miribilla de Bilbao y en Llodio (Álava). La cifra podría aumentar en alrededor de 13 millones si se confirma la venta de todos los números premiados consignados en el País Vasco.",
  "contexto": "El Sorteo Extraordinario de Navidad es una tradición anual en el estado que genera gran expectación. En esta edición, Euskadi tenía consignados 935.607 billetes por valor de 187,12 millones de euros, con ventas que ascendieron a 179,8 millones, un 4,28% más que el año anterior. El tercer premio ha beneficiado notablemente a localidades como Bilbao y Llodio, repartiendo alegría entre sus habitantes.",
  "linea_tiempo": [
    {
      "fecha": "22 de diciembre de 2023",
      "descripcion": "El Sorteo de Navidad deja cerca de 21 millones de euros en Euskadi, con parte del 'Gordo' y del segundo premio."
    },
    {
      "fecha": "20 de diciembre de 2024",
      "descripcion": "Se anuncia que Euskadi tiene consignados 187,12 millones de euros para el Sorteo de Navidad, 5,8 millones más que el año anterior."
    },
    {
      "fecha": "22 de diciembre de 2024",
      "descripcion": "El Sorteo de Navidad reparte al menos 44 millones de euros en Euskadi, destacando los premios en Bilbao y Llodio."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "SELAE",
      "descripcion": "Sociedad Estatal Loterías y Apuestas del Estado, encargada de la gestión y comercialización de loterías en el estado."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Sorteo Extraordinario de Navidad",
      "definicion": "Lotería nacional que se celebra cada 22 de diciembre, siendo una de las más populares y con mayores premios en el estado."
    },
    {
      "termino": "Billete",
      "definicion": "Documento que acredita la participación en un sorteo de lotería, compuesto por diez décimos con el mismo número."
    },
    {
      "termino": "Décimo",
      "definicion": "Fracción de un billete de lotería que permite participar en el sorteo; diez décimos conforman un billete."
    },
    {
      "termino": "Consignación",
      "definicion": "Asignación de billetes de lotería a las distintas administraciones para su venta al público."
    }
  ],
  "impacto_esperado": "La distribución de premios en Euskadi, especialmente en Bilbao y Llodio, impulsará la economía local a corto plazo, fomentando el consumo y generando un ambiente festivo entre los ciudadanos.",
  "reflexion_breve": "La fortuna sonrió a Euskadi en este sorteo, recordándonos que la ilusión compartida en estas fechas puede traducirse en alegrías colectivas y fortalecer el tejido social de nuestras comunidades.",
  "bsky_msg": "Alegría compartida – La Lotería de Navidad reparte al menos 44 millones en Euskadi, destacando Bilbao y Llodio"
}
