{
  "titular": "Un hombre hiere a cuatro personas con un arma blanca en Oñati",
  "categoria_emocional": "Incidente violento",
  "fecha_publicacion": "1 de enero de 2025",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9661847/al-menos-cuatro-personas-han-sido-agredidas-por-arma-blanca-en-onati/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "Un hombre ha agredido con un arma blanca a cuatro personas en Oñati, resultando heridos tres hombres y una mujer. Todos han sido trasladados al hospital de Arrasate, donde uno de ellos ha sido intervenido quirúrgicamente. La Ertzaintza ha detenido al agresor y ha iniciado una investigación.",
  "contexto": "La agresión ocurrió en las primeras horas del Año Nuevo, a las 06:25 horas, en el exterior de un local hostelero en Oñati. Este tipo de incidentes violentos generan preocupación en la comunidad local y resaltan la importancia de la seguridad en espacios públicos, especialmente durante celebraciones multitudinarias.",
  "linea_tiempo": [
    {
      "fecha": "1 de enero de 2025",
      "descripcion": "A las 06:25 horas, un hombre agrede con un arma blanca a cuatro personas en el exterior de un local hostelero en Oñati."
    },
    {
      "fecha": "1 de enero de 2025",
      "descripcion": "Las víctimas son trasladadas al hospital de Arrasate; una de ellas requiere intervención quirúrgica."
    },
    {
      "fecha": "1 de enero de 2025",
      "descripcion": "La Ertzaintza detiene al agresor y comienza la investigación para esclarecer los hechos."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Ertzaintza",
      "descripcion": "Policía autónoma del País Vasco, encargada de la seguridad y el orden público en la comunidad."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Arma blanca",
      "definicion": "Instrumento punzante o cortante utilizado como arma en agresiones físicas."
    },
    {
      "termino": "Ertzaintza",
      "definicion": "Cuerpo de policía autonómico del País Vasco, responsable de la seguridad ciudadana."
    },
    {
      "termino": "Intervención quirúrgica",
      "definicion": "Procedimiento médico que implica una operación para tratar lesiones o enfermedades."
    },
    {
      "termino": "Local hostelero",
      "definicion": "Establecimiento dedicado a la hostelería, como bares, restaurantes o discotecas."
    }
  ],
  "impacto_esperado": "Este incidente puede aumentar la preocupación por la seguridad en eventos públicos y locales de ocio, especialmente durante celebraciones festivas. Es probable que se refuercen las medidas de seguridad y vigilancia en futuras ocasiones para prevenir situaciones similares.",
  "reflexion_breve": "La violencia en espacios de ocio no solo afecta a las víctimas directas, sino que también impacta negativamente en la percepción de seguridad de la comunidad. Es esencial promover la convivencia pacífica y reforzar la seguridad para garantizar entornos seguros para todos.",
  "bsky_msg": "Incidente violento – Un hombre hiere a cuatro personas con un arma blanca en Oñati"
}
