{
  "titular": "Euskadi mantendrá los descuentos para el transporte público en el 50% durante el primer semestre",
  "categoria_emocional": "Alivio Económico",
  "fecha_publicacion": "20 de diciembre de 2024",
  "url_canonical": "https://www.eldiario.es/euskadi/euskadi-mantendra-descuentos-transporte-publico-50-durante-primer-semestre_1_11918879.html",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Gobierno Vasco ha anunciado que los descuentos del 50% en el transporte público se mantendrán durante el primer semestre de 2025. Esta medida busca aliviar la carga económica de los ciudadanos y fomentar el uso del transporte público.",
  "contexto": "Desde septiembre de 2022, Euskadi ha aplicado descuentos en las tarifas del transporte público para mitigar los efectos de la inflación y promover una movilidad sostenible. Estas bonificaciones han sido prorrogadas en varias ocasiones, reflejando el compromiso de las instituciones vascas con la accesibilidad y sostenibilidad del transporte.",
  "linea_tiempo": [
    {
      "fecha": "1 de septiembre de 2022",
      "descripcion": "Euskadi implementa por primera vez un descuento del 50% en las tarifas del transporte público como medida para combatir la inflación y fomentar el uso del transporte colectivo."
    },
    {
      "fecha": "1 de enero de 2023",
      "descripcion": "Se prorrogan los descuentos del 50% en el transporte público en Euskadi para el primer semestre de 2023, con financiación compartida entre el Estado y las instituciones vascas."
    },
    {
      "fecha": "1 de julio de 2023",
      "descripcion": "Las instituciones vascas deciden extender nuevamente los descuentos del 50% en el transporte público hasta finales de 2023, consolidando la medida como parte de su estrategia de movilidad sostenible."
    },
    {
      "fecha": "20 de diciembre de 2024",
      "descripcion": "El Gobierno Vasco anuncia la continuidad de los descuentos del 50% en el transporte público durante el primer semestre de 2025, reafirmando su compromiso con la ciudadanía."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Gobierno Vasco",
      "descripcion": "Entidad gubernamental responsable de la administración pública en la comunidad autónoma del País Vasco, impulsora de las políticas de transporte y movilidad en la región."
    },
    {
      "nombre": "PNV (Partido Nacionalista Vasco)",
      "descripcion": "Partido político que forma parte del Gobierno Vasco y ha apoyado las medidas de descuento en el transporte público para fomentar la movilidad sostenible."
    },
    {
      "nombre": "PSE-EE (Partido Socialista de Euskadi-Euskadiko Ezkerra)",
      "descripcion": "Partido político que, en coalición con el PNV, ha respaldado las iniciativas para mantener los descuentos en las tarifas del transporte público en Euskadi."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Descuento en transporte público",
      "definicion": "Reducción aplicada al precio estándar de los billetes o abonos de transporte colectivo, destinada a incentivar su uso y aliviar la carga económica de los usuarios."
    },
    {
      "termino": "Movilidad sostenible",
      "definicion": "Modelo de transporte que busca satisfacer las necesidades de desplazamiento de la sociedad de manera eficiente y respetuosa con el medio ambiente, promoviendo el uso de medios colectivos y no contaminantes."
    },
    {
      "termino": "Inflación",
      "definicion": "Incremento generalizado y sostenido de los precios de bienes y servicios en una economía durante un período de tiempo, disminuyendo el poder adquisitivo de la moneda."
    },
    {
      "termino": "Prórroga",
      "definicion": "Extensión o prolongación del período de vigencia de una medida, contrato o acuerdo más allá de su fecha de finalización inicialmente establecida."
    }
  ],
  "impacto_esperado": "La continuidad de los descuentos del 50% en el transporte público durante el primer semestre de 2025 se espera que alivie la presión económica sobre las familias y fomente una mayor utilización del transporte colectivo. Esta medida contribuirá a reducir la congestión vehicular y las emisiones contaminantes, avanzando hacia una movilidad más sostenible en la región.",
  "posibles_proximos_pasos": "Tras el anuncio, las instituciones vascas deberán coordinarse para garantizar la implementación efectiva de los descuentos durante el primer semestre de 2025. Además, se evaluará la posibilidad de extender estas bonificaciones más allá de junio, dependiendo de la situación económica y las políticas estatales en materia de transporte.",
  "reflexion_breve": "La decisión de mantener los descuentos en el transporte público refleja un compromiso continuo con el bienestar de la ciudadanía y la promoción de hábitos de movilidad más sostenibles. Es una oportunidad para que más personas adopten el transporte colectivo, contribuyendo a una sociedad más equitativa y ambientalmente responsable.",
  "bsky_msg": "Alivio Económico – Euskadi mantendrá los descuentos del 50% en el transporte público durante el primer semestre"
}
