{
  "titular": "Muere una turista española al ser atacada mientras daba un baño a un elefante en Tailandia",
  "categoria_emocional": "Tragedia turística",
  "fecha_publicacion": "3 de enero de 2025",
  "url_canonical": "https://www.eitb.eus/es/noticias/internacional/detalle/9663105/muere-turista-espanola-al-ser-atacada-mientras-daba-bano-a-elefante-en-tailandia/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "Una turista española ha fallecido en la isla de Yao Yai, Tailandia, tras ser atacada por un elefante mientras participaba en una actividad de baño con el animal en el centro 'Koh Yao Elephant Care'. El elefante la hirió con un colmillo, causándole lesiones mortales.",
  "contexto": "Las actividades turísticas que implican interacciones directas con elefantes, como bañarlos o montarlos, son comunes en Tailandia. Sin embargo, estos encuentros conllevan riesgos tanto para los humanos como para los animales. En los últimos 12 años, se han registrado 240 muertes por ataques de elefantes en el país, incluidas 39 en 2024.",
  "linea_tiempo": [
    {
      "fecha": "3 de enero de 2025",
      "descripcion": "Una turista española es atacada por un elefante mientras lo bañaba en el centro 'Koh Yao Elephant Care' en la isla de Yao Yai, Tailandia."
    },
    {
      "fecha": "3 de enero de 2025",
      "descripcion": "La mujer fallece a causa de las heridas provocadas por el colmillo del elefante."
    },
    {
      "fecha": "3 de enero de 2025",
      "descripcion": "Las autoridades locales confirman el incidente y la identidad de la víctima."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Koh Yao Elephant Care",
      "descripcion": "Centro de cuidado de elefantes en la isla de Yao Yai, Tailandia, que ofrece actividades turísticas como el baño con elefantes."
    },
    {
      "nombre": "Charan Bangprasert",
      "descripcion": "Oficial de la Policía de Yao Yai que confirmó el incidente y la nacionalidad de la víctima."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Yao Yai",
      "definicion": "Isla ubicada en el suroeste de Tailandia, conocida por sus actividades turísticas relacionadas con la naturaleza y la vida silvestre."
    },
    {
      "termino": "Koh Yao Elephant Care",
      "definicion": "Centro turístico en Tailandia que ofrece experiencias de interacción con elefantes, como bañarlos y alimentarlos."
    },
    {
      "termino": "Colmillo de elefante",
      "definicion": "Diente incisivo alargado de los elefantes, compuesto principalmente de marfil, que puede ser peligroso en situaciones de ataque."
    },
    {
      "termino": "Ataque de elefante",
      "definicion": "Incidente en el que un elefante agrede a una persona, potencialmente causando lesiones graves o mortales."
    }
  ],
  "impacto_esperado": "Este trágico incidente podría generar un debate sobre la seguridad y ética de las actividades turísticas que implican interacciones directas con animales salvajes, especialmente elefantes, en Tailandia y otros destinos turísticos.",
  "reflexion_breve": "La interacción con animales salvajes en entornos turísticos debe manejarse con extrema precaución y respeto, priorizando siempre la seguridad de las personas y el bienestar de los animales para evitar tragedias como esta.",
  "bsky_msg": "Tragedia turística – Muere una turista española al ser atacada mientras daba un baño a un elefante en Tailandia"
}
