{
  "titular": "La gripe sigue al alza en Euskal Herria ¿Cuándo se debe acudir al médico?",
  "categoria_emocional": "Alerta sanitaria",
  "fecha_publicacion": "7 de enero de 2025",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9664741/la-gripe-sigue-al-alza-en-euskadi-cuando-se-debe-acudir-al-medico/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La circulación del virus de la gripe continúa en aumento en Euskal Herria, acompañada de un incremento en las hospitalizaciones por infecciones respiratorias agudas, especialmente entre personas mayores y pacientes con enfermedades crónicas. Osakidetza ha reforzado su capacidad hospitalaria con 500 camas adicionales. Se recomienda acudir al médico si los síntomas empeoran o si se pertenece a un grupo de riesgo.",
  "contexto": "La gripe es una enfermedad respiratoria contagiosa que afecta al sistema respiratorio y se propaga fácilmente entre personas. En la Comunidad Autónoma Vasca, la incidencia de la gripe ha ido en aumento en las últimas semanas, lo que ha llevado a las autoridades sanitarias a reforzar la capacidad hospitalaria y a emitir recomendaciones sobre cuándo es necesario buscar atención médica.",
  "linea_tiempo": [
    {
      "fecha": "6 de diciembre de 2024",
      "descripcion": "Osakidetza hace un llamamiento a la población para vacunarse contra la gripe ante la previsión de un aumento en la circulación del virus durante las fiestas navideñas."
    },
    {
      "fecha": "2 de enero de 2025",
      "descripcion": "Se reporta un incremento en las hospitalizaciones por complicaciones de la gripe en Euskadi, especialmente entre personas mayores y pacientes con enfermedades crónicas."
    },
    {
      "fecha": "3 de enero de 2025",
      "descripcion": "El Departamento de Salud del Gobierno Vasco anuncia que se espera alcanzar el pico de contagios de gripe en la segunda o tercera semana de enero."
    },
    {
      "fecha": "7 de enero de 2025",
      "descripcion": "Osakidetza refuerza su capacidad hospitalaria con 500 camas adicionales para hacer frente al aumento de casos de gripe en la región."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Osakidetza",
      "descripcion": "Servicio Vasco de Salud encargado de la asistencia sanitaria pública en la Comunidad Autónoma Vasca."
    },
    {
      "nombre": "Departamento de Salud del Gobierno Vasco",
      "descripcion": "Entidad gubernamental responsable de las políticas de salud y coordinación de los servicios sanitarios en la Comunidad Autónoma Vasca."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Gripe",
      "definicion": "Enfermedad respiratoria contagiosa causada por los virus de la influenza, que afecta principalmente a la nariz, garganta y pulmones."
    },
    {
      "termino": "Virus Respiratorio Sincitial (VRS)",
      "definicion": "Virus común que causa infecciones respiratorias, especialmente en niños pequeños y personas mayores."
    },
    {
      "termino": "Bronquiolitis",
      "definicion": "Infección respiratoria que inflama los bronquiolos, común en niños menores de dos años."
    },
    {
      "termino": "Infección Respiratoria Aguda (IRA)",
      "definicion": "Infección que afecta al tracto respiratorio y se presenta de manera repentina, como la gripe o el resfriado común."
    }
  ],
  "impacto_esperado": "El aumento de casos de gripe en la región puede generar una mayor presión sobre el sistema sanitario, especialmente en los servicios de urgencias y hospitalización. Es probable que se incrementen las ausencias laborales y escolares debido a la enfermedad, lo que podría afectar temporalmente la productividad y el rendimiento académico.",
  "posibles_proximos_pasos": "Se espera que las autoridades sanitarias continúen monitoreando la evolución de la gripe y refuercen las campañas de vacunación, especialmente dirigidas a grupos de riesgo. Además, podrían implementarse medidas adicionales para descongestionar los servicios de urgencias y promover la atención primaria como primer punto de contacto.",
  "reflexion_breve": "La situación actual de la gripe en la región nos recuerda la importancia de la prevención y la responsabilidad individual en el cuidado de nuestra salud y la de quienes nos rodean. Vacunarse, mantener una higiene adecuada y acudir al médico solo cuando sea necesario son acciones clave para superar este desafío sanitario.",
  "bsky_msg": "Alerta sanitaria – La gripe sigue al alza en Euskal Herria ¿Cuándo se debe acudir al médico?"
}
