{}{
  "titular": "Las ventas de Lotería de Navidad suben en Euskadi un 4,28%, hasta los 179,8 millones",
  "categoria_emocional": "Crecimiento positivo",
  "fecha_publicacion": "22 de diciembre de 2024",
  "url_canonical": "https://www.europapress.es/euskadi/noticia-ventas-loteria-navidad-suben-euskadi-428-1798-millones-20241222092258.html",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El sorteo extraordinario de Lotería de Navidad de 2024 ha facturado en Euskadi 179,8 millones de euros, lo que representa un incremento del 4,28% respecto al año anterior. El gasto medio por habitante se ha situado en 81,07 euros.",
  "contexto": "La Lotería de Navidad es una tradición arraigada en el estado, celebrada cada 22 de diciembre. En 2024, la Sociedad Estatal Loterías y Apuestas del Estado (SELAE) ha registrado un aumento en las ventas en Euskadi, reflejando una participación activa de la ciudadanía en este sorteo emblemático.",
  "linea_tiempo": [
    {
      "fecha": "22 de diciembre de 2023",
      "descripcion": "Las ventas de la Lotería de Navidad en Euskadi alcanzan los 172,49 millones de euros, con un incremento del 4,58% respecto al año anterior."
    },
    {
      "fecha": "11 de julio de 2024",
      "descripcion": "Comienza la venta de décimos para el Sorteo de Navidad 2024, con una emisión de 193 series, ocho más que el año anterior."
    },
    {
      "fecha": "22 de diciembre de 2024",
      "descripcion": "Las ventas de la Lotería de Navidad en Euskadi suben un 4,28%, alcanzando los 179,8 millones de euros."
    },
    {
      "fecha": "22 de diciembre de 2024",
      "descripcion": "El gasto medio por habitante en Euskadi se sitúa en 81,07 euros, reflejando un aumento en la participación ciudadana."
    }
  ],
  "quien_es_quien": [],
  "glosario_terminos": [
    {
      "termino": "SELAE",
      "definicion": "Sociedad Estatal Loterías y Apuestas del Estado, entidad pública encargada de la gestión y comercialización de juegos de azar en el estado."
    },
    {
      "termino": "Lotería de Navidad",
      "definicion": "Sorteo extraordinario de la Lotería Nacional que se celebra cada 22 de diciembre, conocido por su amplia participación y cuantiosos premios."
    },
    {
      "termino": "Serie",
      "definicion": "Conjunto de billetes que comparten el mismo número en la Lotería de Navidad; en 2024 se emitieron 193 series de cada número."
    },
    {
      "termino": "Décimo",
      "definicion": "Fracción de un billete de lotería que representa una décima parte de una serie, con un precio de 20 euros."
    }
  ],
  "impacto_esperado": "El incremento en las ventas de la Lotería de Navidad en Euskadi puede traducirse en una mayor distribución de premios en la región, lo que podría estimular la economía local y fortalecer la confianza de los ciudadanos en las tradiciones colectivas.",
  "comparativas": "En comparación con otras comunidades autónomas, Euskadi ha experimentado un aumento en las ventas del 4,28%, ligeramente inferior a la media estatal del 5,63%. Comunidades como Castilla y León suelen registrar un gasto per cápita más elevado en la Lotería de Navidad.",
  "opinion_publica": [
    {
      "fuente": "Cadena SER",
      "reaccion": "Los vascos jugarán 84,33 euros de media en el sorteo de Navidad, reflejando una participación activa en esta tradición anual."
    }
  ],
  "posibles_proximos_pasos": "Tras el sorteo, los premios podrán cobrarse a partir de la tarde del 22 de diciembre en las entidades financieras autorizadas. Se recomienda a los ganadores verificar sus décimos y proceder al cobro dentro del plazo establecido, que finaliza el 24 de marzo de 2025.",
  "datos_relevantes": [
    {
      "dato": "El Sorteo de la Lotería de Navidad 2024 ha repartido un total de 2.702 millones de euros en premios.",
      "fuente": "Wikipedia"
    },
    {
      "dato": "Cada décimo del primer premio ('El Gordo') está dotado con 400.000 euros.",
      "fuente": "Wikipedia"
    },
    {
      "dato": "Los premios inferiores a 40.000 euros están exentos de tributación.",
      "fuente": "Wikipedia"
    },
    {
      "dato": "El número 5 es la terminación más repetida en 'El Gordo', habiendo salido en 32 ocasiones.",
      "fuente": "Wikipedia"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "Las ventas de Lotería de Navidad en Euskadi han aumentado un 4,28% respecto al año anterior.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Según los datos de SELAE, las ventas en Euskadi han crecido un 4,28% en comparación con 2023."
      }
    },
    {
      "afirmacion": "El gasto medio por habitante en Euskadi se ha situado en 81,07 euros.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Los informes de SELAE indican que el gasto per cápita en Euskadi es de 81,07 euros para el sorteo de 2024."
      }
    }
  ],
  "reflexion_breve": "El incremento en las ventas de la Lotería de Navidad en Euskadi refleja no solo una apuesta por la suerte, sino también la fortaleza de las tradiciones que unen a la comunidad. Esta participación activa es un testimonio del valor que los ciudadanos otorgan a las celebraciones colectivas y a la esperanza compartida.",
  "noticias_relacionadas": [
    {
      "titular_noticia": "Los vascos jugarán 84,33 euros de media en el sorteo de Navidad",
      "nombre_medio": "Cadena SER",
      "url_noticia": "https://cadenaser.com/euskadi/2024/12/20/los-vascos-jugaran-8433-euros-de-media-en-el-sorteo-de-navidad-radio-bilbao/"
    },
    {
      "titular_noticia": "Cada alavés juega 60 euros de media en la Lotería de Navidad, mientras que en Gipuzkoa la cifra es de 90 euros",
      "nombre_medio": "El Correo",
      "url_noticia": "https://www.elcorreo.com/euskadi/cada-alaves-juega-60-euros-media-loteria-navidad-2024-202412210954.html"
    }
  ],
  "bsky_msg": "Crecimiento positivo – Las ventas de Lotería de Navidad suben en Euskadi un 4,28%, alcanzando los 179,8 millones de euros –"
}
