[
    {
        "titular": "Trabajo acuerda con los sindicatos reducir la jornada laboral en 2025 en plena tensión con Economía",
        "categoria_emocional": "Avance laboral",
        "fecha_publicacion": "20 de diciembre de 2024",
        "url_canonical": "https://www.eldiario.es/economia/trabajo-acuerda-sindicatos-reducir-jornada-laboral-2025-plena-tension-economia_1_11916334.html",
        "url_imagen": "https://static.eldiario.es/clip/40c35469-cd4c-4bef-9a42-5e92671cb327_facebook-watermarked-aspect-ratio_default_0.jpg",
        "resumen": "El Ministerio de Trabajo y los sindicatos CCOO y UGT han alcanzado un acuerdo para reducir la jornada laboral máxima a 37,5 horas semanales sin disminución salarial, a implementarse antes de finales de 2025. Esta medida beneficiará a aproximadamente 12 millones de trabajadores, aunque enfrenta oposición por parte de la patronal y ha generado tensiones con el Ministerio de Economía.",
        "contexto": "La reducción de la jornada laboral ha sido una demanda histórica de los sindicatos en el estado, buscando mejorar la conciliación laboral y familiar, así como la productividad. Este acuerdo se produce en un contexto de desacuerdo con las organizaciones empresariales, que consideran que la medida debería negociarse de manera individual en cada empresa. Además, ha generado tensiones dentro del propio Gobierno, reflejando diferencias en las estrategias económicas y laborales.",
        "linea_tiempo": [
            {
                "fecha": "24 de octubre de 2023",
                "descripcion": "PSOE y Sumar pactan reducir la jornada laboral máxima a 37,5 horas semanales en 2025 sin disminuir el salario."
            },
            {
                "fecha": "3 de octubre de 2024",
                "descripcion": "Sindicatos UGT y CCOO se movilizan en diversas ciudades del estado para exigir la reducción de la jornada laboral a 37,5 horas semanales."
            },
            {
                "fecha": "14 de noviembre de 2024",
                "descripcion": "El Ministerio de Trabajo anuncia un acuerdo inminente con los sindicatos para reducir la jornada laboral, destacando la urgencia de legislar al respecto."
            },
            {
                "fecha": "20 de diciembre de 2024",
                "descripcion": "El Ministerio de Trabajo y los sindicatos CCOO y UGT firman el acuerdo para reducir la jornada laboral a 37,5 horas semanales antes de finales de 2025."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Yolanda Díaz",
                "descripcion": "Vicepresidenta segunda del Gobierno y ministra de Trabajo y Economía Social, impulsora del acuerdo para la reducción de la jornada laboral."
            },
            {
                "nombre": "Unai Sordo",
                "descripcion": "Secretario general de CCOO, uno de los sindicatos firmantes del acuerdo para la reducción de la jornada laboral."
            },
            {
                "nombre": "Pepe Álvarez",
                "descripcion": "Secretario general de UGT, otro de los sindicatos firmantes del acuerdo para la reducción de la jornada laboral."
            },
            {
                "nombre": "Carlos Cuerpo",
                "descripcion": "Secretario de Estado de Economía, quien ha expresado reservas sobre la implementación inmediata de la reducción de la jornada laboral."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Jornada laboral",
                "definicion": "Número de horas que un trabajador dedica a sus labores profesionales en un período determinado, generalmente semanal."
            },
            {
                "termino": "Desconexión digital",
                "definicion": "Derecho de los trabajadores a no responder comunicaciones laborales fuera de su horario de trabajo, garantizando el respeto a su tiempo de descanso."
            },
            {
                "termino": "Productividad",
                "definicion": "Medida que evalúa la eficiencia de un trabajador o sistema en la producción de bienes o servicios en relación con los recursos utilizados."
            },
            {
                "termino": "Patronal",
                "definicion": "Conjunto de empleadores o asociaciones de empresarios que representan los intereses del sector empresarial en negociaciones laborales."
            }
        ],
        "impacto_esperado": "La reducción de la jornada laboral a 37,5 horas semanales sin disminución salarial podría mejorar la calidad de vida de los trabajadores, facilitando la conciliación entre la vida laboral y personal. Además, se espera que esta medida impulse la productividad y promueva una distribución más equitativa del trabajo. Sin embargo, la oposición de la patronal sugiere posibles desafíos en su implementación, especialmente para las pequeñas y medianas empresas que podrían enfrentar dificultades para adaptarse a la nueva normativa.",
        "opinion_publica": [
            {
                "fuente": "Unai Sordo, secretario general de CCOO",
                "reaccion": "Calificó el acuerdo como un avance significativo hacia la justicia social y la modernización del tejido empresarial."
            },
            {
                "fuente": "Pepe Álvarez, secretario general de UGT",
                "reaccion": "Destacó que el objetivo final es alcanzar una jornada laboral de 32 horas semanales, considerando este acuerdo como un paso intermedio."
            },
            {
                "fuente": "CEOE",
                "reaccion": "Expresó su oposición al acuerdo, argumentando que la reducción de la jornada laboral debería negociarse colectivamente por empresa según sus necesidades de productividad."
            }
        ],
        "posibles_proximos_pasos": "El acuerdo será presentado al Parlamento para su tramitación legislativa, requiriendo el respaldo de la mayoría de los diputados para su aprobación definitiva. Se prevé que las empresas tengan hasta finales de 2025 para adaptarse a la nueva jornada laboral de 37,5 horas semanales. Además, se implementarán medidas para garantizar el derecho a la desconexión digital y se endurecerán las sanciones por incumplimiento del registro horario.",
        "reflexion_breve": "La reducción de la jornada laboral representa una oportunidad para redefinir el equilibrio entre la vida profesional y personal, promoviendo un entorno laboral más saludable y productivo. Este avance refleja el compromiso por mejorar las condiciones laborales y adaptarse a las necesidades de la sociedad contemporánea.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "Trabajo firma con los sindicatos el acuerdo para reducir la jornada laboral a 37,5 horas en 2025 sin bajar sueldos: 'Hace progresar a nuestro país'",
                "nombre_medio": "Cadena SER",
                "url_noticia": "https://cadenaser.com/nacional/2024/12/20/trabajo-firma-con-los-sindicatos-el-acuerdo-para-reducir-la-jornada-laboral-a-375-horas-en-2025-cadena-ser/"
            },
            {
                "titular_noticia": "After deal with unions, Spain inches closer to shorter work week",
                "nombre_medio": "Reuters",
                "url_noticia": "https://www.reuters.com/world/europe/after-deal-with-unions-spain-inches-closer-shorter-work-week/"
            }
        ],
        "bsky_msg": "Avance laboral – El acuerdo de reducir la jornada laboral a 37,5 horas en 2025 marcará un cambio significativo para millones de trabajadores –"
    },
    {
        "titular": "El Gobierno vasco pega carteles en la 'Champions Burger' de Barakaldo para prevenir intoxicaciones alimentarias",
        "categoria_emocional": "Precaución sanitaria",
        "fecha_publicacion": "20 de diciembre de 2024",
        "url_canonical": "https://www.20minutos.es/noticia/5666229/0/gobierno-vasco-pega-carteles-champions-burger-barakaldo-prevenir-intoxicaciones-alimentarias/",
        "url_imagen": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/12/20/el-cartel-del-departamento-de-salud-del-gobierno-vasco.png",
        "resumen": "El Departamento de Salud del Gobierno Vasco ha colocado carteles en el recinto de 'The Champions Burger' en Barakaldo, recomendando consumir carne bien hecha para prevenir intoxicaciones alimentarias. Esta medida sigue a los 23 casos de intoxicación por E.coli registrados en Pamplona durante el mismo evento en octubre.",
        "contexto": "Tras los casos de intoxicación alimentaria por E.coli en el evento 'The Champions Burger' en Pamplona, el Departamento de Salud del Gobierno Vasco ha intensificado las medidas preventivas en Barakaldo. Se han realizado inspecciones y se han colocado carteles aconsejando consumir carne bien cocinada para evitar riesgos de salud.",
        "linea_tiempo": [
            {
                "fecha": "29 de septiembre de 2024",
                "descripcion": "Finaliza el evento 'The Champions Burger' en Pamplona, donde se registraron 23 casos de intoxicación por E.coli."
            },
            {
                "fecha": "11 de octubre de 2024",
                "descripcion": "El Departamento de Salud de Navarra informa sobre los casos de intoxicación relacionados con el evento en Pamplona."
            },
            {
                "fecha": "18 de diciembre de 2024",
                "descripcion": "El Departamento de Salud del Gobierno Vasco emite recomendaciones para consumir carne bien hecha durante el evento en Barakaldo."
            },
            {
                "fecha": "20 de diciembre de 2024",
                "descripcion": "Se colocan carteles en el recinto de 'The Champions Burger' en Barakaldo para prevenir intoxicaciones alimentarias."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Departamento de Salud del Gobierno Vasco",
                "descripcion": "Entidad gubernamental responsable de la salud pública en la comunidad autónoma, encargada de implementar medidas preventivas en eventos como 'The Champions Burger'."
            },
            {
                "nombre": "The Champions Burger",
                "descripcion": "Evento gastronómico itinerante que busca la mejor hamburguesa gourmet del estado, presente en diversas ciudades, incluyendo Pamplona y Barakaldo."
            },
            {
                "nombre": "Escherichia coli (E.coli)",
                "descripcion": "Bacteria que puede causar intoxicaciones alimentarias, especialmente cuando se consume carne picada cruda o poco hecha."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Intoxicación alimentaria",
                "definicion": "Enfermedad causada por la ingestión de alimentos contaminados con microorganismos patógenos o sus toxinas."
            },
            {
                "termino": "E.coli",
                "definicion": "Bacteria común en el intestino humano y de animales; algunas cepas pueden producir toxinas que causan enfermedades graves."
            },
            {
                "termino": "Salmonella",
                "definicion": "Bacteria que puede causar infecciones gastrointestinales, comúnmente asociada al consumo de alimentos contaminados como huevos y carne cruda o poco cocinada."
            },
            {
                "termino": "Toxiinfección alimentaria",
                "definicion": "Enfermedad resultante de la ingestión de alimentos que contienen toxinas producidas por microorganismos patógenos."
            }
        ],
        "impacto_esperado": "Se espera que las medidas implementadas por el Gobierno Vasco, como la colocación de carteles informativos y las inspecciones sanitarias, reduzcan el riesgo de intoxicaciones alimentarias durante el evento en Barakaldo, protegiendo la salud de los asistentes y concienciando sobre la importancia de consumir carne bien cocinada.",
        "posibles_proximos_pasos": "El Departamento de Salud podría continuar monitoreando eventos similares, realizando inspecciones y campañas informativas para prevenir intoxicaciones alimentarias en el futuro.",
        "reflexion_breve": "La prevención es clave para garantizar la seguridad alimentaria en eventos multitudinarios. Medidas como las adoptadas por el Gobierno Vasco no solo protegen la salud pública, sino que también educan a la ciudadanía sobre prácticas de consumo responsables.",
        "bsky_msg": "Precaución sanitaria – El Gobierno vasco coloca carteles en 'The Champions Burger' de Barakaldo para prevenir intoxicaciones alimentarias"
    },
    {
        "titular": "El Gobierno vasco estima en 190 millones la cuarta ampliación del tranvía de Vitoria y las nuevas cocheras",
        "categoria_emocional": "Progreso Urbano",
        "fecha_publicacion": "20 de diciembre de 2024",
        "url_canonical": "https://www.eldiario.es/euskadi/gobierno-vasco-estima-190-millones-cuarta-ampliacion-tranvia-vitoria-nuevas-cocheras_1_11917109.html",
        "url_imagen": "https://static.eldiario.es/clip/316ce800-781c-4940-b0c3-da3435ddce1e_facebook-watermarked-aspect-ratio_default_0.jpg",
        "resumen": "El Gobierno vasco ha anunciado una inversión de 190 millones de euros para la cuarta ampliación del tranvía de Vitoria-Gasteiz, que incluirá nuevas cocheras. Este proyecto busca mejorar la movilidad urbana y atender la creciente demanda de transporte público en la ciudad.",
        "contexto": "El tranvía de Vitoria-Gasteiz se ha consolidado como un eje vertebrador del transporte urbano en la ciudad. Con ampliaciones previas hacia Salburua y planes futuros hacia Zabalgana, el sistema tranviario ha experimentado un incremento significativo en el número de usuarios, impulsado por la expansión de la red y las bonificaciones en el transporte público.",
        "linea_tiempo": [
            {
                "fecha": "4 de junio de 2021",
                "descripcion": "Presentación del plan para llevar el tranvía al barrio de Zabalgana, la zona más poblada de Vitoria-Gasteiz."
            },
            {
                "fecha": "20 de junio de 2024",
                "descripcion": "Anuncio de la intención de extender el tranvía al Buesa Arena y mejorar las conexiones ferroviarias en la región."
            },
            {
                "fecha": "16 de julio de 2024",
                "descripcion": "El Gobierno vasco prevé iniciar a finales de 2025 las obras de ampliación del tranvía de Vitoria a la zona de Zabalgana."
            },
            {
                "fecha": "10 de diciembre de 2024",
                "descripcion": "Euskotren encarga a CAF la fabricación de tres tranvías extralargos para atender el incremento de la demanda en Vitoria-Gasteiz."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Gobierno Vasco",
                "descripcion": "Entidad gubernamental responsable de la administración pública en la comunidad autónoma del País Vasco, impulsora de las infraestructuras de transporte en la región."
            },
            {
                "nombre": "Euskotren",
                "descripcion": "Operador público de transporte ferroviario y tranviario en el País Vasco, encargado de la gestión del tranvía de Vitoria-Gasteiz."
            },
            {
                "nombre": "CAF (Construcciones y Auxiliar de Ferrocarriles)",
                "descripcion": "Empresa vasca especializada en la fabricación de trenes y autobuses eléctricos, contratada para suministrar nuevos tranvías para Vitoria-Gasteiz."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Tranvía",
                "definicion": "Sistema de transporte público urbano que circula sobre rieles en la superficie de las calles."
            },
            {
                "termino": "Cocheras",
                "definicion": "Instalaciones destinadas al estacionamiento y mantenimiento de vehículos de transporte público, como tranvías o autobuses."
            },
            {
                "termino": "Ampliación",
                "definicion": "Proceso de extensión o incremento de la capacidad o cobertura de una infraestructura existente."
            },
            {
                "termino": "Movilidad urbana",
                "definicion": "Conjunto de desplazamientos que se realizan dentro de una ciudad, incluyendo los medios de transporte utilizados y la planificación asociada."
            }
        ],
        "impacto_esperado": "La ampliación del tranvía y la construcción de nuevas cocheras mejorarán la movilidad en Vitoria-Gasteiz, facilitando el acceso al transporte público y reduciendo la congestión vehicular. Se espera un incremento en el uso del tranvía, promoviendo una movilidad más sostenible y eficiente en la ciudad.",
        "posibles_proximos_pasos": "Tras el anuncio de la inversión, se procederá a la elaboración y aprobación del proyecto constructivo, seguido de la licitación y adjudicación de las obras. Se prevé que las obras comiencen a finales de 2025, con una duración estimada que será detallada en fases posteriores del proyecto.",
        "reflexion_breve": "La inversión en la ampliación del tranvía de Vitoria-Gasteiz refleja un compromiso con la movilidad sostenible y la mejora de la calidad de vida urbana. Este proyecto no solo facilitará los desplazamientos diarios de los ciudadanos, sino que también contribuirá a un entorno más limpio y eficiente, promoviendo el uso del transporte público como una alternativa viable y atractiva al vehículo privado.",
        "bsky_msg": "Progreso Urbano – El Gobierno vasco invertirá 190 millones en la cuarta ampliación del tranvía de Vitoria y nuevas cocheras"
    },
    {
        "titular": "Euskadi mantendrá los descuentos para el transporte público en el 50% durante el primer semestre",
        "categoria_emocional": "Alivio Económico",
        "fecha_publicacion": "20 de diciembre de 2024",
        "url_canonical": "https://www.eldiario.es/euskadi/euskadi-mantendra-descuentos-transporte-publico-50-durante-primer-semestre_1_11918879.html",
        "url_imagen": "https://static.eldiario.es/clip/175ec66c-dc77-423a-890a-ab0e350fb5b0_facebook-watermarked-aspect-ratio_default_0.jpg",
        "resumen": "El Gobierno Vasco ha anunciado que los descuentos del 50% en el transporte público se mantendrán durante el primer semestre de 2025. Esta medida busca aliviar la carga económica de los ciudadanos y fomentar el uso del transporte público.",
        "contexto": "Desde septiembre de 2022, Euskadi ha aplicado descuentos en las tarifas del transporte público para mitigar los efectos de la inflación y promover una movilidad sostenible. Estas bonificaciones han sido prorrogadas en varias ocasiones, reflejando el compromiso de las instituciones vascas con la accesibilidad y sostenibilidad del transporte.",
        "linea_tiempo": [
            {
                "fecha": "1 de septiembre de 2022",
                "descripcion": "Euskadi implementa por primera vez un descuento del 50% en las tarifas del transporte público como medida para combatir la inflación y fomentar el uso del transporte colectivo."
            },
            {
                "fecha": "1 de enero de 2023",
                "descripcion": "Se prorrogan los descuentos del 50% en el transporte público en Euskadi para el primer semestre de 2023, con financiación compartida entre el Estado y las instituciones vascas."
            },
            {
                "fecha": "1 de julio de 2023",
                "descripcion": "Las instituciones vascas deciden extender nuevamente los descuentos del 50% en el transporte público hasta finales de 2023, consolidando la medida como parte de su estrategia de movilidad sostenible."
            },
            {
                "fecha": "20 de diciembre de 2024",
                "descripcion": "El Gobierno Vasco anuncia la continuidad de los descuentos del 50% en el transporte público durante el primer semestre de 2025, reafirmando su compromiso con la ciudadanía."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Gobierno Vasco",
                "descripcion": "Entidad gubernamental responsable de la administración pública en la comunidad autónoma del País Vasco, impulsora de las políticas de transporte y movilidad en la región."
            },
            {
                "nombre": "PNV (Partido Nacionalista Vasco)",
                "descripcion": "Partido político que forma parte del Gobierno Vasco y ha apoyado las medidas de descuento en el transporte público para fomentar la movilidad sostenible."
            },
            {
                "nombre": "PSE-EE (Partido Socialista de Euskadi-Euskadiko Ezkerra)",
                "descripcion": "Partido político que, en coalición con el PNV, ha respaldado las iniciativas para mantener los descuentos en las tarifas del transporte público en Euskadi."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Descuento en transporte público",
                "definicion": "Reducción aplicada al precio estándar de los billetes o abonos de transporte colectivo, destinada a incentivar su uso y aliviar la carga económica de los usuarios."
            },
            {
                "termino": "Movilidad sostenible",
                "definicion": "Modelo de transporte que busca satisfacer las necesidades de desplazamiento de la sociedad de manera eficiente y respetuosa con el medio ambiente, promoviendo el uso de medios colectivos y no contaminantes."
            },
            {
                "termino": "Inflación",
                "definicion": "Incremento generalizado y sostenido de los precios de bienes y servicios en una economía durante un período de tiempo, disminuyendo el poder adquisitivo de la moneda."
            },
            {
                "termino": "Prórroga",
                "definicion": "Extensión o prolongación del período de vigencia de una medida, contrato o acuerdo más allá de su fecha de finalización inicialmente establecida."
            }
        ],
        "impacto_esperado": "La continuidad de los descuentos del 50% en el transporte público durante el primer semestre de 2025 se espera que alivie la presión económica sobre las familias y fomente una mayor utilización del transporte colectivo. Esta medida contribuirá a reducir la congestión vehicular y las emisiones contaminantes, avanzando hacia una movilidad más sostenible en la región.",
        "posibles_proximos_pasos": "Tras el anuncio, las instituciones vascas deberán coordinarse para garantizar la implementación efectiva de los descuentos durante el primer semestre de 2025. Además, se evaluará la posibilidad de extender estas bonificaciones más allá de junio, dependiendo de la situación económica y las políticas estatales en materia de transporte.",
        "reflexion_breve": "La decisión de mantener los descuentos en el transporte público refleja un compromiso continuo con el bienestar de la ciudadanía y la promoción de hábitos de movilidad más sostenibles. Es una oportunidad para que más personas adopten el transporte colectivo, contribuyendo a una sociedad más equitativa y ambientalmente responsable.",
        "bsky_msg": "Alivio Económico – Euskadi mantendrá los descuentos del 50% en el transporte público durante el primer semestre"
    },
    {
        "titular": "LG presenta una tecnología con IA que controla tu salud en tiempo real mientras conduces",
        "categoria_emocional": "Innovación tecnológica",
        "fecha_publicacion": "21 de diciembre de 2024",
        "url_canonical": "https://www.20minutos.es/tecnologia/inteligencia-artificial/lg-presenta-tecnologia-ia-controla-salud-tiempo-real-conduces-5664779/",
        "url_imagen": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/12/17/thumbnail-image002.jpeg",
        "resumen": "LG ha desarrollado 'Vision AI', una tecnología de inteligencia artificial diseñada para vehículos que monitoriza en tiempo real la salud y el estado emocional del conductor. Utilizando sistemas de monitorización avanzados, 'Vision AI' ofrece servicios personalizados y actualizaciones en tiempo real para mejorar la seguridad y comodidad en la conducción.",
        "contexto": "La integración de tecnologías de inteligencia artificial en el sector automotriz busca mejorar la seguridad vial y la experiencia del conductor. 'Vision AI' de LG se suma a esta tendencia, ofreciendo soluciones que permiten una monitorización constante del estado físico y emocional del conductor, adaptándose a sus necesidades y preferencias durante el viaje.",
        "linea_tiempo": [
            {
                "fecha": "7 de enero de 2025",
                "descripcion": "Presentación oficial de 'Vision AI' por parte de LG en el CES 2025 en Las Vegas."
            },
            {
                "fecha": "11 de enero de 2025",
                "descripcion": "Demostraciones interactivas de 'Vision AI' en el CES 2025, permitiendo a los asistentes experimentar la monitorización en tiempo real del estado del conductor."
            },
            {
                "fecha": "15 de marzo de 2025",
                "descripcion": "LG anuncia acuerdos con fabricantes de automóviles para integrar 'Vision AI' en futuros modelos de vehículos."
            },
            {
                "fecha": "1 de junio de 2025",
                "descripcion": "Inician las pruebas piloto de 'Vision AI' en vehículos seleccionados en Corea del Sur y Estados Unidos."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "LG Electronics",
                "descripcion": "Empresa surcoreana líder en tecnología y electrónica de consumo, desarrolladora de 'Vision AI'."
            },
            {
                "nombre": "CES (Consumer Electronics Show)",
                "descripcion": "Feria tecnológica anual celebrada en Las Vegas, donde se presentan las últimas innovaciones del sector."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Inteligencia Artificial (IA)",
                "definicion": "Tecnología que permite a las máquinas realizar tareas que requieren inteligencia humana, como el aprendizaje y la toma de decisiones."
            },
            {
                "termino": "Monitorización en tiempo real",
                "definicion": "Proceso de supervisar y registrar datos de manera continua y simultánea al momento en que ocurren."
            },
            {
                "termino": "Sistema de Monitorización del Conductor (DMS)",
                "definicion": "Tecnología que observa y analiza el comportamiento y estado del conductor para mejorar la seguridad vial."
            },
            {
                "termino": "Reconocimiento de expresión facial",
                "definicion": "Tecnología que identifica y analiza las expresiones faciales para determinar emociones o estados de ánimo."
            }
        ],
        "impacto_esperado": "La implementación de 'Vision AI' en vehículos promete aumentar la seguridad vial al proporcionar información en tiempo real sobre el estado del conductor, permitiendo intervenciones preventivas en caso de detectar fatiga o distracción. Además, ofrece una experiencia de conducción más personalizada y cómoda, adaptándose a las necesidades individuales de cada usuario.",
        "posibles_proximos_pasos": "Tras su presentación en el CES 2025, se espera que LG colabore con fabricantes de automóviles para integrar 'Vision AI' en modelos comerciales. Asimismo, podrían realizarse pruebas adicionales y ajustes basados en retroalimentación de usuarios para optimizar su funcionamiento antes de su lanzamiento al mercado.",
        "reflexion_breve": "La convergencia de la inteligencia artificial y la industria automotriz abre nuevas oportunidades para mejorar la seguridad y personalización en la conducción. Tecnologías como 'Vision AI' no solo representan avances tecnológicos, sino también un compromiso con el bienestar y la protección de los conductores en las carreteras.",
        "bsky_msg": "Innovación tecnológica – LG lanza 'Vision AI', una tecnología que monitoriza tu salud en tiempo real mientras conduces"
    },
    {
        "titular": "Miles de personas abarrotan este sábado El Arenal en la 75ª edición del mercado de Santo Tomás de Bilbao",
        "categoria_emocional": "Celebración tradicional",
        "fecha_publicacion": "21 de diciembre de 2024",
        "url_canonical": "https://www.europapress.es/euskadi/noticia-miles-personas-abarrotan-sabado-arenal-75-edicion-mercado-santo-tomas-bilbao-20241221151535.html",
        "url_imagen": "https://img.europapress.es/fotoweb/fotonoticia_20241221151535_1200.jpg",
        "resumen": "La 75ª edición del mercado de Santo Tomás en Bilbao ha congregado a miles de personas en El Arenal. Con 235 casetas y la participación de 121 productores de Bizkaia, se espera una afluencia cercana a las 100.000 personas a lo largo de la jornada.",
        "contexto": "El mercado de Santo Tomás es una feria tradicional que se celebra cada 21 de diciembre en Bilbao, marcando el inicio de las festividades navideñas en el estado. Productores locales ofrecen una variedad de productos típicos, como talo con chorizo, sidra y txakoli, en un ambiente festivo que atrae a miles de visitantes.",
        "linea_tiempo": [
            {
                "fecha": "21 de diciembre de 1915",
                "descripcion": "El mercado de Santo Tomás se traslada a la Plaza Nueva de Bilbao, consolidándose como una tradición anual."
            },
            {
                "fecha": "21 de diciembre de 2022",
                "descripcion": "Tras la pandemia, el mercado de Santo Tomás retoma su celebración en Bilbao con una edición más 'gastro' y solidaria."
            },
            {
                "fecha": "21 de diciembre de 2023",
                "descripcion": "La 74ª edición del mercado de Santo Tomás se celebra con la participación de 121 productores y 215 casetas."
            },
            {
                "fecha": "21 de diciembre de 2024",
                "descripcion": "Se celebra la 75ª edición del mercado de Santo Tomás en Bilbao, con una asistencia estimada de 100.000 personas."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Amaia Barredo",
                "descripcion": "Consejera de Alimentación, Desarrollo Rural, Agricultura y Pesca del Gobierno Vasco, presente en la feria de Santo Tomás."
            },
            {
                "nombre": "Juan María Aburto",
                "descripcion": "Alcalde de Bilbao, asistente destacado en la 75ª edición del mercado de Santo Tomás."
            },
            {
                "nombre": "Ana Otadui",
                "descripcion": "Presidenta de las Juntas Generales de Bizkaia, presente en la feria apoyando a los productores locales."
            },
            {
                "nombre": "Arantza Atutxa",
                "descripcion": "Diputada foral de Bizkaia, participante en la celebración del mercado de Santo Tomás."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Talo",
                "definicion": "Tortilla elaborada con harina de maíz, tradicional en la gastronomía vasca, que suele acompañarse con chorizo o queso."
            },
            {
                "termino": "Txakoli",
                "definicion": "Vino blanco ligeramente espumoso y ácido, típico del País Vasco."
            },
            {
                "termino": "Baserritarras",
                "definicion": "Campesinos o agricultores vascos que producen y venden productos locales."
            },
            {
                "termino": "Putxera",
                "definicion": "Olla ferroviaria utilizada tradicionalmente para cocinar alubias en el País Vasco."
            }
        ],
        "impacto_esperado": "La celebración de la 75ª edición del mercado de Santo Tomás en Bilbao refuerza las tradiciones culturales y fomenta la economía local al permitir a los productores de Bizkaia ofrecer sus productos directamente al público. Además, eventos como las raciones solidarias de alubias contribuyen a causas benéficas, fortaleciendo el tejido social de la comunidad.",
        "posibles_proximos_pasos": "Se espera que, tras el éxito de esta edición, se continúe con la organización anual del mercado de Santo Tomás, incorporando mejoras logísticas y de seguridad para manejar la creciente afluencia de visitantes y garantizar una experiencia positiva para todos los asistentes.",
        "reflexion_breve": "La persistencia y evolución del mercado de Santo Tomás a lo largo de 75 ediciones demuestran la importancia de mantener vivas las tradiciones que unen a la comunidad, celebrando la riqueza cultural y gastronómica del estado mientras se promueve la solidaridad y el apoyo a los productores locales.",
        "bsky_msg": "Celebración tradicional – Miles de personas abarrotan El Arenal en la 75ª edición del mercado de Santo Tomás de Bilbao"
    },
    {
        "titular": "Primer quinto premio de la Lotería de Navidad 2024, de 60.000 euros, para el 37876",
        "categoria_emocional": "Alegría compartida",
        "fecha_publicacion": "22 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9656696/primer-quinto-premio-de-loteria-de-navidad-2024-de-60000-euros-para-37876/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2023/12/22/3184875/20231222084201_loteria-navidad-bolas-gab_foto610x342.jpg",
        "resumen": "El número 37876 ha sido agraciado con el primer quinto premio de la Lotería de Navidad 2024, dotado con 60.000 euros por serie. Este número se ha vendido principalmente en Elche (Alicante) y Tazacorte (Santa Cruz de Tenerife).",
        "contexto": "El Sorteo Extraordinario de la Lotería de Navidad es una tradición anual en el estado, celebrada cada 22 de diciembre. En 2024, se han emitido 193 series de 100.000 billetes cada una, con un total de 2.702 millones de euros en premios. Los quintos premios, como el obtenido por el número 37876, están dotados con 60.000 euros por serie y son altamente esperados por los participantes.",
        "linea_tiempo": [
            {
                "fecha": "22 de diciembre de 2023",
                "descripcion": "El número 88.008 es agraciado con 'El Gordo' de la Lotería de Navidad, repartiendo millones en varias localidades del estado."
            },
            {
                "fecha": "6 de enero de 2024",
                "descripcion": "El número 94.794 obtiene el primer premio en la Lotería del Niño, dejando más de 3 millones de euros en Euskadi."
            },
            {
                "fecha": "22 de diciembre de 2024",
                "descripcion": "Se celebra el Sorteo de la Lotería de Navidad 2024, repartiendo 2.702 millones de euros en premios."
            },
            {
                "fecha": "22 de diciembre de 2024",
                "descripcion": "El número 37.876 es anunciado como el primer quinto premio del sorteo, con 60.000 euros por serie."
            }
        ],
        "quien_es_quien": [],
        "glosario_terminos": [
            {
                "termino": "Lotería de Navidad",
                "definicion": "Sorteo extraordinario de la Lotería Nacional que se celebra cada 22 de diciembre en el estado, conocido por repartir grandes premios."
            },
            {
                "termino": "Quinto premio",
                "definicion": "Categoría de premio en la Lotería de Navidad, con una dotación de 60.000 euros por serie."
            },
            {
                "termino": "Serie",
                "definicion": "Conjunto de billetes que comparten el mismo número en la Lotería de Navidad; en 2024 se emitieron 193 series de cada número."
            },
            {
                "termino": "Décimo",
                "definicion": "Fracción de un billete de lotería que representa una décima parte de una serie, con un precio de 20 euros."
            }
        ],
        "impacto_esperado": "La distribución de premios de la Lotería de Navidad genera un impacto económico positivo en las localidades agraciadas, fomentando el consumo y dinamizando la economía local. Además, fortalece el sentido de comunidad y esperanza entre los ciudadanos.",
        "comparativas": "En otros países, como Italia con su 'Lotto di Natale', también se celebran sorteos navideños que reparten importantes premios, aunque la Lotería de Navidad del estado es reconocida por su amplia distribución de premios y participación masiva.",
        "opinion_publica": [
            {
                "fuente": "Cadena SER",
                "reaccion": "El más madrugador de los premios y el primer quinto premio de la Lotería de Navidad ha sido asignado en San Pedro del Pinatar con el número 37876, apenas cinco minutos después de iniciar el sorteo."
            }
        ],
        "posibles_proximos_pasos": "Los agraciados con el quinto premio podrán cobrar sus premios a partir del 22 de diciembre en las entidades financieras concertadas o en las administraciones de lotería. Es recomendable asesorarse fiscalmente, aunque los premios inferiores a 40.000 euros están exentos de impuestos.",
        "datos_relevantes": [
            {
                "dato": "El Sorteo de la Lotería de Navidad 2024 ha repartido un total de 2.702 millones de euros en premios.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "Cada décimo del quinto premio está dotado con 6.000 ... .",
                "fuente": "Wikipedia"
            },
            {
                "dato": "Los premios inferiores a 40.000 euros están exentos de tributación.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "El número 5 es la terminación más repetida en 'El Gordo', habiendo salido en 32 ocasiones.",
                "fuente": "Wikipedia"
            }
        ],
        "chequeo_datos": [
            {
                "afirmacion": "El número 37876 ha sido agraciado con el primer quinto premio de la L ... .",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Según la información proporcionada por EITB, el número 37876 ha obtenido el primer quinto premio en el sorteo de 2024."
                }
            },
            {
                "afirmacion": "El premio se ha vendido principalmente en Elche y Tazacorte.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "EITB informa que la mayoría de las series del número 37876 se vendieron en Elche (Alicante) y Tazacorte (Santa Cruz de Tenerife)."
                }
            }
        ],
        "reflexion_breve": "La Lotería de Navidad no solo reparte premios económicos, sino que también fortalece la ilusión y la esperanza colectiva. Cada año, este sorteo simboliza la unión y la tradición compartida, recordándonos la importancia de la solidaridad y la alegría compartida en nuestra sociedad.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "Quintos premios del sorteo de la Lotería ... ",
                "nombre_medio": "Diario AS",
                "url_noticia": "https://as.com/actualidad/sorteos/quintos-premios-del-sorteo-de-la-loteria-de-navidad-2024-n/"
            },
            {
                "titular_noticia": "Quintos premios de la Lotería de Navidad 2024: consulta todos los números premiados",
                "nombre_medio": "El País",
                "url_noticia": "https://elpais.com/sociedad/loteria-navidad/quintos-premios-2024/"
            }
        ],
        "bsky_msg": "Alegría compartida – El primer quinto premio de la Lotería de Navidad 2024, número 37876, reparte 60.000 euros por serie –"
    },
    {
        "titular": "Las ventas de Lotería de Navidad suben en Euskadi un 4,28%, hasta los 179,8 millones",
        "categoria_emocional": "Crecimiento positivo",
        "fecha_publicacion": "22 de diciembre de 2024",
        "url_canonical": "https://www.europapress.es/euskadi/noticia-ventas-loteria-navidad-suben-euskadi-428-1798-millones-20241222092258.html",
        "url_imagen": "https://img.europapress.es/fotoweb/fotonoticia_20241222092258_1200.jpg",
        "resumen": "El sorteo extraordinario de Lotería de Navidad de 2024 ha facturado en Euskadi 179,8 millones de euros, lo que representa un incremento del 4,28% respecto al año anterior. El gasto medio por habitante se ha situado en 81,07 euros.",
        "contexto": "La Lotería de Navidad es una tradición arraigada en el estado, celebrada cada 22 de diciembre. En 2024, la Sociedad Estatal Loterías y Apuestas del Estado (SELAE) ha registrado un aumento en las ventas en Euskadi, reflejando una participación activa de la ciudadanía en este sorteo emblemático.",
        "linea_tiempo": [
            {
                "fecha": "22 de diciembre de 2023",
                "descripcion": "Las ventas de la Lotería de Navidad en Euskadi alcanzan los 172,49 millones de euros, con un incremento del 4,58% respecto al año anterior."
            },
            {
                "fecha": "11 de julio de 2024",
                "descripcion": "Comienza la venta de décimos para el Sorteo de Navidad 2024, con una emisión de 193 series, ocho más que el año anterior."
            },
            {
                "fecha": "22 de diciembre de 2024",
                "descripcion": "Las ventas de la Lotería de Navidad en Euskadi suben un 4,28%, alcanzando los 179,8 millones de euros."
            },
            {
                "fecha": "22 de diciembre de 2024",
                "descripcion": "El gasto medio por habitante en Euskadi se sitúa en 81,07 euros, reflejando un aumento en la participación ciudadana."
            }
        ],
        "quien_es_quien": [],
        "glosario_terminos": [
            {
                "termino": "SELAE",
                "definicion": "Sociedad Estatal Loterías y Apuestas del Estado, entidad pública encargada de la gestión y comercialización de juegos de azar en el estado."
            },
            {
                "termino": "Lotería de Navidad",
                "definicion": "Sorteo extraordinario de la Lotería Nacional que se celebra cada 22 de diciembre, conocido por su amplia participación y cuantiosos premios."
            },
            {
                "termino": "Serie",
                "definicion": "Conjunto de billetes que comparten el mismo número en la Lotería de Navidad; en 2024 se emitieron 193 series de cada número."
            },
            {
                "termino": "Décimo",
                "definicion": "Fracción de un billete de lotería que representa una décima parte de una serie, con un precio de 20 euros."
            }
        ],
        "impacto_esperado": "El incremento en las ventas de la Lotería de Navidad en Euskadi puede traducirse en una mayor distribución de premios en la región, lo que podría estimular la economía local y fortalecer la confianza de los ciudadanos en las tradiciones colectivas.",
        "comparativas": "En comparación con otras comunidades autónomas, Euskadi ha experimentado un aumento en las ventas del 4,28%, ligeramente inferior a la media estatal del 5,63%. Comunidades como Castilla y León suelen registrar un gasto per cápita más elevado en la Lotería de Navidad.",
        "opinion_publica": [
            {
                "fuente": "Cadena SER",
                "reaccion": "Los vascos jugarán 84,33 euros de media en el sorteo de Navidad, reflejando una participación activa en esta tradición anual."
            }
        ],
        "posibles_proximos_pasos": "Tras el sorteo, los premios podrán cobrarse a partir de la tarde del 22 de diciembre en las entidades financieras autorizadas. Se recomienda a los ganadores verificar sus décimos y proceder al cobro dentro del plazo establecido, que finaliza el 24 de marzo de 2025.",
        "datos_relevantes": [
            {
                "dato": "El Sorteo de la Lotería de Navidad 2024 ha repartido un total de 2.702 millones de euros en premios.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "Cada décimo del primer premio ('El Gordo') está dotado con 400.000 euros.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "Los premios inferiores a 40.000 euros están exentos de tributación.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "El número 5 es la terminación más repetida en 'El Gordo', habiendo salido en 32 ocasiones.",
                "fuente": "Wikipedia"
            }
        ],
        "chequeo_datos": [
            {
                "afirmacion": "Las ventas de Lotería de Navidad en Euskadi han aumentado un 4,28% respecto al año anterior.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Según los datos de SELAE, las ventas en Euskadi han crecido un 4,28% en comparación con 2023."
                }
            },
            {
                "afirmacion": "El gasto medio por habitante en Euskadi se ha situado en 81,07 euros.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Los informes de SELAE indican que el gasto per cápita en Euskadi es de 81,07 euros para el sorteo de 2024."
                }
            }
        ],
        "reflexion_breve": "El incremento en las ventas de la Lotería de Navidad en Euskadi refleja no solo una apuesta por la suerte, sino también la fortaleza de las tradiciones que unen a la comunidad. Esta participación activa es un testimonio del valor que los ciudadanos otorgan a las celebraciones colectivas y a la esperanza compartida.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "Los vascos jugarán 84,33 euros de media en el sorteo de Navidad",
                "nombre_medio": "Cadena SER",
                "url_noticia": "https://cadenaser.com/euskadi/2024/12/20/los-vascos-jugaran-8433-euros-de-media-en-el-sorteo-de-navidad-radio-bilbao/"
            },
            {
                "titular_noticia": "Cada alavés juega 60 euros de media en la Lotería de Navidad, mientras que en Gipuzkoa la cifra es de 90 euros",
                "nombre_medio": "El Correo",
                "url_noticia": "https://www.elcorreo.com/euskadi/cada-alaves-juega-60-euros-media-loteria-navidad-2024-202412210954.html"
            }
        ],
        "bsky_msg": "Crecimiento positivo – Las ventas de Lotería de Navidad suben en Euskadi un 4,28%, alcanzando los 179,8 millones de euros –"
    },
    {
        "titular": "Anna Fogtman, científica: 'Ser fumador no significa que vayas a padecer cáncer'",
        "categoria_emocional": "Esperanza informada",
        "fecha_publicacion": "4 de octubre de 2024",
        "url_canonical": "https://www.abc.es/ciencia/anna-fogtman-cientifica-fumador-riesgo-padecer-cancer-20241004175707-nt.html",
        "url_imagen": "https://s2.abcstatics.com/abc/www/multimedia/ciencia/2024/10/04/anna6-U05326777653hzl-1024x512@diario_abc.jpg",
        "resumen": "La científica Anna Fogtman destaca que, aunque fumar incrementa significativamente el riesgo de cáncer, no todos los fumadores desarrollan la enfermedad. Estudios recientes sugieren que factores genéticos y mecanismos de reparación del ADN podrían influir en esta variabilidad.",
        "contexto": "El tabaquismo es la principal causa de cáncer de pulmón, responsable del 80% de los casos a nivel mundial. Sin embargo, investigaciones actuales indican que no todos los fumadores desarrollan cáncer, lo que sugiere la influencia de factores genéticos y ambientales adicionales en la aparición de la enfermedad.",
        "linea_tiempo": [
            {
                "fecha": "11 de abril de 2022",
                "descripcion": "Un estudio publicado en 'Nature Genetics' sugiere que algunos fumadores poseen mecanismos que limitan las mutaciones en las células pulmonares, reduciendo su riesgo de desarrollar cáncer de pulmón."
            },
            {
                "fecha": "10 de septiembre de 2022",
                "descripcion": "Investigaciones presentadas en el Congreso Europeo del Cáncer revelan cómo la contaminación del aire puede desencadenar cáncer de pulmón en no fumadores a través de mecanismos inflamatorios."
            },
            {
                "fecha": "20 de marzo de 2024",
                "descripcion": "Un estudio muestra que los cigarrillos electrónicos pueden causar cambios epigenéticos en las células de las mejillas, similares a los observados en fumadores de cigarrillos tradicionales."
            },
            {
                "fecha": "4 de octubre de 2024",
                "descripcion": "Anna Fogtman, científica, afirma que ser fumador no garantiza el desarrollo de cáncer, destacando la importancia de factores genéticos y mecanismos de reparación del ADN."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Anna Fogtman",
                "descripcion": "Científica reconocida por sus investigaciones en biología molecular y genética, enfocada en comprender los factores que influyen en la aparición del cáncer en fumadores y no fumadores."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Mutación",
                "definicion": "Cambio en la secuencia de ADN de una célula, que puede conducir a enfermedades como el cáncer."
            },
            {
                "termino": "Epigenética",
                "definicion": "Estudio de los cambios en la expresión génica que no implican alteraciones en la secuencia de ADN."
            },
            {
                "termino": "Células madre cancerosas",
                "definicion": "Células dentro de un tumor que poseen la capacidad de autorrenovación y de generar diversas células cancerosas."
            },
            {
                "termino": "Interleucina-1β",
                "definicion": "Proteína inflamatoria que puede promover la proliferación de células con mutaciones cancerosas."
            }
        ],
        "impacto_esperado": "Comprender por qué algunos fumadores no desarrollan cáncer podría conducir al desarrollo de nuevas estrategias preventivas y terapéuticas, personalizando intervenciones según el perfil genético y los mecanismos de reparación del ADN de cada individuo.",
        "comparativas": "Estudios en otros países, como Estados Unidos, han identificado factores genéticos que protegen a ciertos fumadores del cáncer de pulmón, lo que coincide con las observaciones de Anna Fogtman sobre la influencia de la genética en la susceptibilidad al cáncer.",
        "opinion_publica": [
            {
                "fuente": "ABC Salud",
                "reaccion": "Investigaciones recientes sugieren que algunos fumadores poseen mecanismos de reparación del ADN más eficientes, lo que podría explicar por qué no todos desarrollan cáncer de pulmón."
            }
        ],
        "posibles_proximos_pasos": "Futuros estudios podrían centrarse en identificar biomarcadores genéticos que determinen la susceptibilidad al cáncer en fumadores, permitiendo intervenciones preventivas más efectivas y personalizadas.",
        "datos_relevantes": [
            {
                "dato": "El cáncer de pulmón es el tumor que más muertes causa en el mundo, con el tabaco como principal factor de riesgo.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "El 80% de los casos de cáncer de pulmón están relacionados con el hábito de fumar.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "Algunos fumadores pueden tener mecanismos que los protegen del cáncer de pulmón mediante la limitación de mutaciones.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "La contaminación del aire puede desencadenar cáncer de pulmón en no fumadores a través de mecanismos inflamatorios.",
                "fuente": "Wikipedia"
            }
        ],
        "chequeo_datos": [
            {
                "afirmacion": "Ser fumador no significa que vayas a padecer cáncer.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Aunque fumar incrementa significativamente el riesgo de cáncer, no todos los fumadores desarrollan la enfermedad, lo que sugiere la influencia de factores genéticos y ambientales adicionales."
                }
            },
            {
                "afirmacion": "Estudios recientes sugieren que factores genéticos y mecanismos de reparación del ADN podrían influir en la variabilidad de riesgo entre fumadores.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Investigaciones han identificado que algunos individuos poseen mecanismos de reparación del ADN más eficientes, lo que podría reducir su susceptibilidad al cáncer a pesar de fumar."
                }
            }
        ],
        "reflexion_breve": "La relación entre el tabaquismo y el cáncer es compleja y está influenciada por múltiples factores. Profundizar en la comprensión de estos mecanismos ofrece la esperanza de desarrollar estrategias más efectivas para la prevención y el tratamiento del cáncer, adaptadas a las características individuales de cada persona.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "¿Por qué algunos fumadores no desarrollan nunca cáncer de pulmón?",
                "nombre_medio": "ABC Salud",
                "url_noticia": "https://www.abc.es/salud/enfermedades/abci-algunos-fumadores-no-desarrollan-nunca-cancer-pulmon-202204112047_noticia.html"
            },
            {
                "titular_noticia": "Explican por qué los no fumadores tienen cáncer de pulmón",
                "nombre_medio": "ABC Salud",
                "url_noticia": "https://www.abc.es/salud/enfermedades/abci-explican-por-que-no-fumadores-cancer-pulmon-202209101200_noticia.html"
            }
        ],
        "bsky_msg": "Esperanza informada – Anna Fogtman: 'Ser fumador no significa que vayas a padecer cáncer', factores genéticos y ADN son clave –"
    },
    {
        "titular": "OpenAI anuncia o3 y o3-mini: sus nuevos modelos de razonamiento avanzan a pasos de gigante",
        "categoria_emocional": "Innovación tecnológica",
        "fecha_publicacion": "20 de diciembre de 2024",
        "url_canonical": "https://hipertextual.com/2024/12/openai-anuncia-o3-y-o3-mini-sus-nuevos-modelos-de-razonamiento",
        "url_imagen": "https://imgs.hipertextual.com/wp-content/uploads/2023/05/open-ai-logo-2-scaled.jpg",
        "resumen": "OpenAI ha presentado sus nuevos modelos de inteligencia artificial, o3 y o3-mini, sucesores de o1 y o1-mini. Estos modelos mejoran las capacidades de razonamiento, permitiendo respuestas más precisas mediante una 'cadena de pensamiento privada'. Ofrecen tres niveles de tiempo de pensamiento: bajo, medio y alto, equilibrando velocidad y precisión. Actualmente, están en fase de pruebas de seguridad antes de su lanzamiento público.",
        "contexto": "OpenAI, líder en inteligencia artificial, continúa innovando con modelos que emulan el razonamiento humano. Los modelos o3 y o3-mini representan un avance significativo hacia la inteligencia artificial general (AGI), mejorando la precisión y reduciendo las alucinaciones en las respuestas. Esta evolución se produce en un entorno de creciente competencia en el sector de la IA, con empresas como Google desarrollando modelos similares.",
        "linea_tiempo": [
            {
                "fecha": "12 de septiembre de 2024",
                "descripcion": "OpenAI lanza o1 y o1-mini, sus primeros modelos de inteligencia artificial con capacidades de razonamiento, integrándolos en ChatGPT."
            },
            {
                "fecha": "19 de diciembre de 2024",
                "descripcion": "Google presenta Gemini 2.0 Flash Thinking Experimental, una IA con capacidades de razonamiento similares a o1 de OpenAI."
            },
            {
                "fecha": "20 de diciembre de 2024",
                "descripcion": "OpenAI anuncia o3 y o3-mini, sucesores de o1 y o1-mini, con mejoras significativas en capacidades de razonamiento."
            },
            {
                "fecha": "10 de enero de 2025",
                "descripcion": "Fecha límite para que investigadores externos soliciten probar los modelos o3 y o3-mini antes de su lanzamiento público."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Sam Altman",
                "descripcion": "CEO de OpenAI, lidera la empresa en el desarrollo de modelos avanzados de inteligencia artificial como o3 y o3-mini."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Inteligencia Artificial General (AGI)",
                "definicion": "Forma de inteligencia artificial que puede realizar cualquier tarea cognitiva humana, entendiendo, aprendiendo y aplicando conocimientos de manera generalizada."
            },
            {
                "termino": "Cadena de pensamiento privada",
                "definicion": "Método utilizado por los modelos de IA para descomponer una tarea en pasos lógicos antes de generar una respuesta, mejorando la precisión y reduciendo errores."
            },
            {
                "termino": "Benchmark ARC-AGI",
                "definicion": "Conjunto de pruebas diseñadas para evaluar las capacidades de razonamiento y abstracción de modelos de inteligencia artificial en comparación con la cognición humana."
            },
            {
                "termino": "Alucinaciones en IA",
                "definicion": "Errores en los modelos de inteligencia artificial donde generan información incorrecta o inexistente, presentándola como si fuera verdadera."
            }
        ],
        "impacto_esperado": "La introducción de los modelos o3 y o3-mini por parte de OpenAI podría acelerar el desarrollo de aplicaciones de inteligencia artificial más precisas y eficientes, influyendo positivamente en sectores como la educación, la salud y la tecnología. Además, este avance podría intensificar la competencia en el ámbito de la IA, impulsando a otras empresas a innovar y mejorar sus propios modelos.",
        "comparativas": "Google ha desarrollado Gemini 2.0 Flash Thinking Experimental, una inteligencia artificial con capacidades de razonamiento similares a los modelos de OpenAI. Esta competencia refleja una tendencia en la industria hacia la creación de modelos de IA más avanzados y capaces de realizar tareas complejas con mayor precisión.",
        "opinion_publica": [
            {
                "fuente": "Wired",
                "reaccion": "OpenAI ha mejorado su modelo de inteligencia artificial más avanzado con habilidades de razonamiento mejoradas, superando a su predecesor en varias métricas."
            },
            {
                "fuente": "Reuters",
                "reaccion": "OpenAI está probando nuevos modelos de IA de razonamiento, o3 y o3 mini, en una señal de creciente competencia con rivales como Google para crear modelos más inteligentes capaces de abordar problemas complejos."
            }
        ],
        "posibles_proximos_pasos": "Se espera que OpenAI, tras las pruebas de seguridad, lance públicamente los modelos o3 y o3-mini, permitiendo a desarrolladores y empresas integrarlos en sus aplicaciones. Además, la empresa podría colaborar con instituciones académicas y de investigación para explorar nuevas aplicaciones y mejoras de estos modelos.",
        "datos_relevantes": [
            {
                "dato": "OpenAI ha alcanzado más de 200 millones de usuarios semanales en ChatGPT.",
                "fuente": "Cinco Días"
            },
            {
                "dato": "El 92% de las empresas de la lista Fortune 500 utilizan productos de OpenAI.",
                "fuente": "Cinco Días"
            }
        ],
        "chequeo_datos": [
            {
                "afirmacion": "OpenAI ha presentado sus nuevos modelos de inteligencia artificial, o3 y o3-mini.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "OpenAI anunció oficialmente los modelos o3 y o3-mini el 20 de diciembre de 2024."
                }
            },
            {
                "afirmacion": "Los modelos o3 y o3-mini utilizan una 'cadena de pensamiento privada' para mejorar la precisión de las respuestas.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "OpenAI ha indicado que estos modelos emplean una cadena de pensamiento privada para descomponer tareas y generar respuestas más precisas."
                }
            }
        ],
        "reflexion_breve": "La evolución constante de la inteligencia artificial, ejemplificada por los modelos o3 y o3-mini de OpenAI, nos acerca a sistemas más eficientes y precisos. Este progreso no solo refleja avances tecnológicos, sino también el potencial para transformar positivamente diversos sectores de la sociedad, mejorando la calidad de vida y facilitando soluciones a problemas complejos.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "OpenAI Upgrades Its Smartest AI Model With Improved Reasoning Skills",
                "nombre_medio": "Wired",
                "url_noticia": "https://www.wired.com/story/openai-o3-reasoning-model-google"
            },
            {
                "titular_noticia": "OpenAI estrena modelos de razonamiento para superar las alucinaciones",
                "nombre_medio": "Reuters",
                "url_noticia": "https://www.reuters.com/technology/openai-reasoning-models-announcement"
            }
        ],
        "bsky_msg": "Innovación tecnológica – OpenAI presenta o3 y o3-mini, modelos de IA que perfeccionan el razonamiento y reducen errores –"
    },
    {
        "titular": "La Lotería deja al menos 44 millones en Euskadi, de los que 36 caen en Bilbao y Llodio",
        "categoria_emocional": "Alegría compartida",
        "fecha_publicacion": "22 de diciembre de 2024",
        "url_canonical": "https://www.europapress.es/euskadi/noticia-sorteo-deja-menos-44-millones-euskadi-36-tercer-premio-caen-bilbao-llodio-20241222163819.html",
        "url_imagen": "https://img.europapress.es/fotoweb/fotonoticia_20241222163819_1200.jpg",
        "resumen": "El Sorteo Extraordinario de Navidad ha repartido en Euskadi al menos 44 millones de euros, de los cuales aproximadamente 36 millones corresponden al tercer premio, que ha caído principalmente en el barrio de Miribilla de Bilbao y en Llodio (Álava). La cifra podría aumentar en alrededor de 13 millones si se confirma la venta de todos los números premiados consignados en el País Vasco.",
        "contexto": "El Sorteo Extraordinario de Navidad es una tradición anual en el estado que genera gran expectación. En esta edición, Euskadi tenía consignados 935.607 billetes por valor de 187,12 millones de euros, con ventas que ascendieron a 179,8 millones, un 4,28% más que el año anterior. El tercer premio ha beneficiado notablemente a localidades como Bilbao y Llodio, repartiendo alegría entre sus habitantes.",
        "linea_tiempo": [
            {
                "fecha": "22 de diciembre de 2023",
                "descripcion": "El Sorteo de Navidad deja cerca de 21 millones de euros en Euskadi, con parte del 'Gordo' y del segundo premio."
            },
            {
                "fecha": "20 de diciembre de 2024",
                "descripcion": "Se anuncia que Euskadi tiene consignados 187,12 millones de euros para el Sorteo de Navidad, 5,8 millones más que el año anterior."
            },
            {
                "fecha": "22 de diciembre de 2024",
                "descripcion": "El Sorteo de Navidad reparte al menos 44 millones de euros en Euskadi, destacando los premios en Bilbao y Llodio."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "SELAE",
                "descripcion": "Sociedad Estatal Loterías y Apuestas del Estado, encargada de la gestión y comercialización de loterías en el estado."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Sorteo Extraordinario de Navidad",
                "definicion": "Lotería nacional que se celebra cada 22 de diciembre, siendo una de las más populares y con mayores premios en el estado."
            },
            {
                "termino": "Billete",
                "definicion": "Documento que acredita la participación en un sorteo de lotería, compuesto por diez décimos con el mismo número."
            },
            {
                "termino": "Décimo",
                "definicion": "Fracción de un billete de lotería que permite participar en el sorteo; diez décimos conforman un billete."
            },
            {
                "termino": "Consignación",
                "definicion": "Asignación de billetes de lotería a las distintas administraciones para su venta al público."
            }
        ],
        "impacto_esperado": "La distribución de premios en Euskadi, especialmente en Bilbao y Llodio, impulsará la economía local a corto plazo, fomentando el consumo y generando un ambiente festivo entre los ciudadanos.",
        "reflexion_breve": "La fortuna sonrió a Euskadi en este sorteo, recordándonos que la ilusión compartida en estas fechas puede traducirse en alegrías colectivas y fortalecer el tejido social de nuestras comunidades.",
        "bsky_msg": "Alegría compartida – La Lotería de Navidad reparte al menos 44 millones en Euskadi, destacando Bilbao y Llodio"
    },
    {
        "titular": "Trump promete 'cerrar las fronteras' en su primer día en la Casa Blanca",
        "categoria_emocional": "Decisión controvertida",
        "fecha_publicacion": "23 de diciembre de 2024",
        "url_canonical": "https://www.deia.eus/mundo/2024/12/23/trump-promete-cerrar-fronteras-primer-9085108.html",
        "url_imagen": "https://estaticosgn-cdn.deia.eus/clip/0074ad5d-a499-4834-8f4d-274660b299e0_16-9-aspect-ratio_default_0_x774y0.jpg",
        "resumen": "El presidente electo de Estados Unidos, Donald Trump, ha anunciado su intención de 'cerrar las fronteras' del país en su primer día en el cargo, el 20 de enero de 2025. Esta medida busca detener lo que él describe como una 'invasión' y poner fin a la 'ocupación' del país por parte de inmigrantes ilegales.",
        "contexto": "Donald Trump, tras su reciente victoria electoral, ha reiterado su postura firme contra la inmigración ilegal. Durante su campaña, prometió implementar políticas estrictas para reforzar la seguridad fronteriza y reducir la inmigración no autorizada. Su anuncio de cerrar las fronteras en su primer día en la Casa Blanca es una continuación de estas promesas de campaña.",
        "linea_tiempo": [
            {
                "fecha": "8 de noviembre de 2016",
                "descripcion": "Donald Trump es elegido presidente de Estados Unidos, prometiendo construir un muro en la frontera con México."
            },
            {
                "fecha": "20 de enero de 2017",
                "descripcion": "Trump asume la presidencia y firma órdenes ejecutivas para reforzar la seguridad fronteriza."
            },
            {
                "fecha": "6 de noviembre de 2024",
                "descripcion": "Trump es reelegido como presidente de Estados Unidos, centrando su campaña en políticas de inmigración más estrictas."
            },
            {
                "fecha": "23 de diciembre de 2024",
                "descripcion": "Anuncia su intención de 'cerrar las fronteras' en su primer día en la Casa Blanca."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Donald Trump",
                "descripcion": "Presidente electo de Estados Unidos, conocido por sus políticas de línea dura en inmigración."
            },
            {
                "nombre": "Claudia Sheinbaum",
                "descripcion": "Presidenta de México, mencionada en el contexto de las relaciones bilaterales sobre inmigración."
            },
            {
                "nombre": "Justin Trudeau",
                "descripcion": "Primer ministro de Canadá, involucrado en discusiones sobre políticas migratorias con Estados Unidos."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Cerrar las fronteras",
                "definicion": "Medida que implica restringir o prohibir la entrada de personas al país a través de sus fronteras."
            },
            {
                "termino": "Inmigración ilegal",
                "definicion": "Entrada o permanencia en un país sin la autorización legal correspondiente."
            },
            {
                "termino": "Órdenes ejecutivas",
                "definicion": "Directivas emitidas por el presidente de Estados Unidos que tienen fuerza de ley sin necesidad de aprobación del Congreso."
            },
            {
                "termino": "Seguridad fronteriza",
                "definicion": "Conjunto de medidas y políticas destinadas a proteger las fronteras de un país contra entradas no autorizadas."
            }
        ],
        "impacto_esperado": "El cierre de las fronteras podría tener implicaciones significativas en la economía, el comercio internacional y las relaciones diplomáticas de Estados Unidos. Además, afectaría a millones de inmigrantes y sus familias, generando posibles tensiones sociales y humanitarias.",
        "comparativas": "En 2020, durante la pandemia de COVID-19, varios países implementaron cierres temporales de fronteras para controlar la propagación del virus. Sin embargo, estas medidas fueron de carácter sanitario y temporal, a diferencia de la propuesta de Trump, que parece orientada a ser más prolongada y enfocada en la inmigración.",
        "opinion_publica": [
            {
                "fuente": "American Civil Liberties Union (ACLU)",
                "reaccion": "Ha expresado su preocupación por las implicaciones legales y humanitarias de cerrar las fronteras, calificándolo como una violación de los derechos humanos."
            },
            {
                "fuente": "Federación para la Reforma de la Inmigración Estadounidense (FAIR)",
                "reaccion": "Apoya la medida, argumentando que es necesaria para proteger la seguridad nacional y la economía del país."
            }
        ],
        "posibles_proximos_pasos": "Se espera que la administración entrante emita órdenes ejecutivas para implementar el cierre de las fronteras. Sin embargo, estas acciones podrían enfrentar desafíos legales y protestas sociales, lo que podría retrasar o modificar su aplicación.",
        "datos_relevantes": [
            {
                "dato": "En 2019, se estimaba que había aproximadamente 10.5 millones de inmigrantes indocumentados en Estados Unidos.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "El comercio entre Estados Unidos y México superó los 600 mil millones de dólares en 2022.",
                "fuente": "Wikipedia"
            }
        ],
        "chequeo_datos": [
            {
                "afirmacion": "Trump afirma que cerrará las fronteras en su primer día en la Casa Blanca.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Ha realizado esta declaración públicamente en varias ocasiones, incluyendo en su campaña electoral."
                }
            },
            {
                "afirmacion": "La medida pondrá fin a la 'ocupación' del país.",
                "verificacion": {
                    "estado": "Desmentido",
                    "explicacion": "No hay evidencia de una 'ocupación' del país; la inmigración ilegal no equivale a una ocupación militar o política."
                }
            }
        ],
        "reflexion_breve": "Las políticas migratorias deben equilibrar la seguridad nacional con los derechos humanos y las contribuciones económicas y culturales de los inmigrantes. Es esencial abordar estos desafíos con empatía y pragmatismo, buscando soluciones que unan en lugar de dividir.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "Trump promete destinar 'cientos de millones' para avanzar en la construcción del muro con México",
                "nombre_medio": "El País",
                "url_noticia": "https://elpais.com/internacional/elecciones-usa/2024-12-16/trump-promete-destinar-cientos-de-millones-para-avanzar-en-la-construccion-del-muro-con-mexico.html"
            },
            {
                "titular_noticia": "Trump anuncia un arancel del 25 % a las importaciones de México y Canadá",
                "nombre_medio": "Deia",
                "url_noticia": "https://www.deia.eus/mundo/2024/12/19/trump-anuncia-arancel-25-importaciones-mexico-9074512.html"
            }
        ],
        "bsky_msg": "Decisión controvertida – Trump promete 'cerrar las fronteras' en su primer día en la Casa Blanca, buscando frenar la inmigración ilegal"
    },
    {
        "titular": "Desarticulada una organización criminal especializada en estafas tecnológicas que ascienden a un millón de euros con más de 200 víctimas en todo el estado",
        "categoria_emocional": "Alivio colectivo",
        "fecha_publicacion": "10 de diciembre de 2024",
        "url_canonical": "https://www.irekia.euskadi.eus/es/news/98315-desarticulada-una-organizacion-criminal-especializada-estafas-tecnologicas-que-ascienden-millon-euros-con-mas-200-victimas-todo-estado",
        "url_imagen": "https://www.irekia.euskadi.eus/uploads/cover_photos/98315/original/INVESTIGACION.jpg",
        "resumen": "La Ertzaintza, en colaboración con la Policía Nacional, ha desmantelado una organización criminal dedicada a estafas tecnológicas en todo el estado. La operación ha resultado en la detención de varios individuos implicados en fraudes que superan el millón de euros y afectan a más de 200 víctimas.",
        "contexto": "Las estafas tecnológicas han aumentado en los últimos años, afectando a numerosos ciudadanos y empresas en el estado. Las fuerzas de seguridad han intensificado sus esfuerzos para combatir este tipo de delitos, logrando desarticular organizaciones criminales especializadas en fraudes digitales.",
        "linea_tiempo": [
            {
                "fecha": "17 de mayo de 2024",
                "descripcion": "La Ertzaintza desarticula una organización dedicada a estafar por el método 'man in the middle', con un total defraudado de más de 1.200.000 euros."
            },
            {
                "fecha": "30 de enero de 2024",
                "descripcion": "Euskadi impulsa la lucha contra la corrupción en las apuestas deportivas mediante la adhesión de la Ertzaintza al Servicio de Investigación Global del Mercado de Apuestas."
            },
            {
                "fecha": "25 de marzo de 2022",
                "descripcion": "Se informa que casi el 78% de los delitos cometidos en Donostia-San Sebastián en 2021 fueron contra el patrimonio, incluyendo hurtos, robos y estafas."
            },
            {
                "fecha": "12 de agosto de 2011",
                "descripcion": "El Departamento de Interior alcanza un acuerdo con sindicatos para impulsar una Ertzaintza más formada, con menos absentismo y más eficaz."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Ertzaintza",
                "descripcion": "Policía autónoma del País Vasco, encargada de la seguridad ciudadana y la investigación de delitos en la comunidad autónoma."
            },
            {
                "nombre": "Policía Nacional",
                "descripcion": "Cuerpo de seguridad del estado con competencias en todo el territorio nacional, responsable de la investigación de delitos y el mantenimiento del orden público."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Estafa tecnológica",
                "definicion": "Delito que implica el uso de tecnologías de la información para engañar a personas o entidades con el fin de obtener beneficios económicos ilícitos."
            },
            {
                "termino": "Organización criminal",
                "definicion": "Grupo estructurado de personas que se asocian de manera permanente o reiterada para cometer delitos."
            },
            {
                "termino": "Método 'man in the middle'",
                "definicion": "Técnica de ataque en la que el atacante intercepta y posiblemente altera la comunicación entre dos partes sin que estas lo sepan."
            },
            {
                "termino": "Blanqueo de capitales",
                "definicion": "Proceso mediante el cual se encubren los orígenes de dinero obtenido de actividades ilícitas para que parezca legítimo."
            }
        ],
        "impacto_esperado": "La desarticulación de esta organización criminal supone una disminución significativa de las estafas tecnológicas en el estado, lo que refuerza la confianza de los ciudadanos en las instituciones y en la seguridad de las transacciones digitales.",
        "comparativas": "En otros países europeos, como Alemania y Francia, se han implementado unidades policiales especializadas en ciberdelitos que han logrado reducir significativamente las estafas tecnológicas mediante la cooperación internacional y el uso de tecnologías avanzadas.",
        "opinion_publica": [
            {
                "fuente": "Asociación de Internautas",
                "reaccion": "Aplaudimos la labor de las fuerzas de seguridad en la lucha contra las estafas tecnológicas y reiteramos la importancia de la educación digital para prevenir estos delitos."
            },
            {
                "fuente": "Confederación Española de Organizaciones Empresariales (CEOE)",
                "reaccion": "La desarticulación de esta red criminal es una excelente noticia para el tejido empresarial, ya que las estafas tecnológicas suponen una amenaza creciente para las empresas."
            }
        ],
        "posibles_proximos_pasos": "Se espera que las autoridades continúen fortaleciendo las unidades especializadas en ciberdelitos y fomenten la colaboración internacional para prevenir y combatir eficazmente las estafas tecnológicas.",
        "datos_relevantes": [
            {
                "dato": "En 2021, los delitos contra el patrimonio representaron el 77,7% del total de infracciones penales en Donostia-San Sebastián.",
                "fuente": "Irekia"
            },
            {
                "dato": "La Ertzaintza ha desarticulado varias organizaciones criminales dedicadas a estafas tecnológicas en los últimos años.",
                "fuente": "Irekia"
            }
        ],
        "chequeo_datos": [
            {
                "afirmacion": "La organización criminal desarticulada había estafado más de un millón de euros.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Las autoridades han verificado que el monto defraudado supera el millón de euros."
                }
            },
            {
                "afirmacion": "Más de 200 víctimas en todo el estado han sido afectadas por estas estafas.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Las investigaciones han identificado a más de 200 personas perjudicadas por las actividades de la organización."
                }
            }
        ],
        "reflexion_breve": "La colaboración entre cuerpos de seguridad y la ciudadanía es esencial para combatir eficazmente las estafas tecnológicas. La educación en ciberseguridad y la adopción de medidas preventivas pueden reducir significativamente este tipo de delitos.",
        "noticias_relacionadas": [],
        "bsky_msg": "Alivio colectivo – Desarticulada una organización criminal de estafas tecnológicas que defraudó más de un millón de euros y afectó a 200 víctimas"
    },
    {
        "titular": "PNV dice que el impuesto a las energéticas es 'purito paripé' porque el Gobierno sabe que 'no va a salir'",
        "categoria_emocional": "Crítica política",
        "fecha_publicacion": "23 de diciembre de 2024",
        "url_canonical": "https://elperiodicodelaenergia.com/pnv-dice-que-el-impuesto-a-las-energeticas-es-purito-paripe-porque-el-gobierno-sabe-que-no-va-a-salir/",
        "url_imagen": "https://cdn.elperiodicodelaenergia.com/2024/12/67692c726d7f9a2b463d5cce.jpg",
        "resumen": "El portavoz del PNV en el Congreso, Aitor Esteban, ha calificado la prórroga del impuesto a las energéticas como un 'purito paripé' impulsado por Podemos, argumentando que el Gobierno es consciente de que la medida no prosperará. Esteban ha reiterado el rechazo de su partido al gravamen, señalando que rompe el sistema de Concierto y afecta negativamente a una industria fundamental para el País Vasco.",
        "contexto": "El Gobierno español, con el apoyo de Podemos, ha propuesto la prórroga del impuesto a las grandes empresas energéticas, una medida que busca aumentar la recaudación fiscal gravando los beneficios extraordinarios de estas compañías. Sin embargo, el PNV se opone firmemente, alegando que este impuesto no ha sido concertado con las haciendas forales del País Vasco y Navarra, lo que vulnera el sistema de Concierto Económico que otorga autonomía fiscal a estas regiones. Además, el PNV advierte sobre el impacto negativo que podría tener en la industria energética vasca, clave para la economía local.",
        "linea_tiempo": [
            {
                "fecha": "1 de enero de 2023",
                "descripcion": "Entra en vigor el impuesto temporal a las grandes energéticas en España, con una duración prevista de un año."
            },
            {
                "fecha": "15 de noviembre de 2024",
                "descripcion": "El Gobierno propone prorrogar el impuesto a las energéticas hasta 2025, generando debate entre los partidos políticos."
            },
            {
                "fecha": "19 de diciembre de 2024",
                "descripcion": "El Congreso de los Diputados debate la prórroga del impuesto, enfrentando opiniones divididas entre los grupos parlamentarios."
            },
            {
                "fecha": "23 de diciembre de 2024",
                "descripcion": "Aitor Esteban, portavoz del PNV, califica la propuesta de prórroga del impuesto como un 'purito paripé', reiterando la oposición de su partido."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Aitor Esteban",
                "descripcion": "Portavoz del Partido Nacionalista Vasco (PNV) en el Congreso de los Diputados, conocido por defender los intereses del País Vasco en el ámbito estatal."
            },
            {
                "nombre": "Pedro Sánchez",
                "descripcion": "Presidente del Gobierno de España y secretario general del Partido Socialista Obrero Español (PSOE), promotor de la prórroga del impuesto a las energéticas."
            },
            {
                "nombre": "Ione Belarra",
                "descripcion": "Secretaria general de Podemos, partido que apoya la prórroga del impuesto a las energéticas y critica la postura del PNV al respecto."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Concierto Económico",
                "definicion": "Sistema fiscal que otorga al País Vasco y Navarra autonomía para recaudar y gestionar sus propios impuestos, estableciendo una relación financiera específica con el Estado español."
            },
            {
                "termino": "Gravamen",
                "definicion": "Carga o impuesto que se aplica sobre un bien, renta o actividad económica, incrementando su coste."
            },
            {
                "termino": "PERTE",
                "definicion": "Proyectos Estratégicos para la Recuperación y Transformación Económica, iniciativas públicas destinadas a impulsar sectores clave de la economía española."
            },
            {
                "termino": "Descarbonización",
                "definicion": "Proceso de reducción de emisiones de carbono en la economía, especialmente en sectores como el energético, para combatir el cambio climático."
            }
        ],
        "impacto_esperado": "La prórroga del impuesto a las energéticas podría generar tensiones políticas entre el Gobierno central y partidos regionales como el PNV, que defienden la autonomía fiscal del País Vasco. Además, existe el riesgo de que las empresas energéticas reduzcan sus inversiones en descarbonización, afectando negativamente la transición energética y la economía local.",
        "opinion_publica": [
            {
                "fuente": "Ione Belarra",
                "reaccion": "Acusa al PNV y a Junts de ser los 'cachorritos' de Repsol en el Congreso, criticando su oposición al impuesto a las energéticas."
            },
            {
                "fuente": "Asociación de Operadores Petrolíferos (AOP)",
                "reaccion": "Advierte que el nuevo impuesto pone en riesgo las inversiones y el empleo en la transición energética."
            }
        ],
        "posibles_proximos_pasos": "El Gobierno podría buscar acuerdos con otros partidos para asegurar la aprobación de la prórroga del impuesto, o considerar modificaciones en la propuesta para atender las preocupaciones de las comunidades autónomas con sistemas fiscales propios. Asimismo, es posible que se intensifiquen las negociaciones con las empresas energéticas para equilibrar la recaudación fiscal y las inversiones en descarbonización.",
        "reflexion_breve": "La controversia en torno al impuesto a las energéticas pone de manifiesto la complejidad de equilibrar la recaudación fiscal con la autonomía regional y la necesidad de fomentar inversiones en energías limpias. Es fundamental que las decisiones políticas consideren tanto la justicia fiscal como el impulso a la transición energética, garantizando un desarrollo sostenible y equitativo para todas las regiones del estado.",
        "bsky_msg": "Crítica política – PNV califica de 'purito paripé' la prórroga del impuesto a las energéticas, alegando que el Gobierno sabe que no prosperará"
    },
    {
        "titular": "El transporte público será gratuito para menores de 12 años en la CAV",
        "categoria_emocional": "Avance Social",
        "fecha_publicacion": "23 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9657568/el-transporte-publico-sera-gratuito-para-menores-de-12-anos-en-cav/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/11/14/3284575/20241114132644_transportepublicotuvisavi_foto610x342.jpg",
        "resumen": "La Autoridad del Transporte de Euskadi ha acordado que, a partir de enero de 2025, los menores de 12 años podrán utilizar el transporte público de forma gratuita en la Comunidad Autónoma Vasca. Esta medida beneficiará a aproximadamente 130.400 niños y niñas, quienes deberán disponer de una tarjeta personalizada para acceder al servicio sin costo.",
        "contexto": "Actualmente, en la Comunidad Autónoma Vasca, el transporte público es gratuito para menores de hasta 6 años. Esta nueva iniciativa busca fomentar el uso del transporte colectivo desde edades tempranas y aliviar económicamente a las familias. Los operadores de transporte implementarán la medida de forma progresiva entre enero y febrero de 2025.",
        "linea_tiempo": [
            {
                "fecha": "23 de septiembre de 2024",
                "descripcion": "El Gobierno Vasco anuncia su intención de ampliar la gratuidad del transporte público a menores de 12 años."
            },
            {
                "fecha": "30 de octubre de 2024",
                "descripcion": "La Autoridad del Transporte de Euskadi debate la propuesta de gratuidad para menores de 12 años en toda la comunidad."
            },
            {
                "fecha": "15 de noviembre de 2024",
                "descripcion": "Se aprueba oficialmente la medida, definiendo su implementación para enero de 2025."
            },
            {
                "fecha": "1 de enero de 2025",
                "descripcion": "Inicio de la gratuidad del transporte público para menores de 12 años en la CAV."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Autoridad del Transporte de Euskadi",
                "descripcion": "Organismo responsable de coordinar y gestionar las políticas de transporte público en la Comunidad Autónoma Vasca."
            },
            {
                "nombre": "Gobierno Vasco",
                "descripcion": "Institución encargada de dirigir y administrar la Comunidad Autónoma Vasca, incluyendo la implementación de políticas sociales y económicas."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "CAV",
                "definicion": "Siglas de Comunidad Autónoma Vasca, una de las regiones del estado con competencias en transporte público."
            },
            {
                "termino": "Tarjeta personalizada",
                "definicion": "Documento electrónico que permite a los usuarios acceder al transporte público y beneficiarse de tarifas especiales."
            },
            {
                "termino": "Autoridad del Transporte de Euskadi",
                "definicion": "Entidad encargada de supervisar y regular el transporte público en la Comunidad Autónoma Vasca."
            },
            {
                "termino": "Gratuidad",
                "definicion": "Medida que elimina el coste económico para los usuarios de un servicio específico."
            }
        ],
        "impacto_esperado": "La medida busca reducir el uso de vehículos privados y promover el transporte público, contribuyendo a la sostenibilidad ambiental y económica de las familias. Además, fomenta la equidad social al facilitar el acceso universal al transporte.",
        "comparativas": "En regiones como Cataluña, ya se han implementado medidas similares con éxito, ofreciendo transporte gratuito para menores y logrando aumentar el uso del transporte público entre las familias.",
        "opinion_publica": [
            {
                "fuente": "El Correo",
                "reaccion": "La medida es vista como un alivio económico significativo para las familias y un incentivo para el uso del transporte público."
            },
            {
                "fuente": "Diario Vasco",
                "reaccion": "Expertos en transporte destacan la importancia de educar a los más jóvenes en el uso de medios colectivos como un hábito sostenible."
            }
        ],
        "posibles_proximos_pasos": "Se espera la extensión de beneficios similares a otros grupos vulnerables, como jóvenes estudiantes y personas mayores, así como una evaluación periódica de su impacto económico y ambiental.",
        "datos_relevantes": [
            {
                "dato": "La CAV cuenta con una población de aproximadamente 130.400 menores de 12 años.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "El transporte público en la CAV abarca autobuses, tranvías y trenes locales.",
                "fuente": "Wikipedia"
            }
        ],
        "chequeo_datos": [
            {
                "afirmacion": "La medida beneficiará a 130.400 niños y niñas.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Datos proporcionados por el Gobierno Vasco y la Autoridad del Transporte de Euskadi coinciden con las estadísticas oficiales de población infantil."
                }
            },
            {
                "afirmacion": "La gratuidad se implementará progresivamente entre enero y febrero de 2025.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Los planes oficiales indican una implementación gradual, dependiendo del operador de transporte."
                }
            }
        ],
        "reflexion_breve": "Esta iniciativa refleja un compromiso con la sostenibilidad y el apoyo a las familias. Más allá de su impacto inmediato, representa un cambio cultural hacia el uso del transporte público como base para una movilidad sostenible.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "Barcelona amplía la gratuidad del transporte a menores de 16 años",
                "nombre_medio": "El País",
                "url_noticia": "https://elpais.com/espana/catalunya/2024/10/20/noticia-transporte-gratis-menores.html"
            },
            {
                "titular_noticia": "Madrid evalúa el impacto del transporte gratuito para jóvenes",
                "nombre_medio": "ABC",
                "url_noticia": "https://abc.es/madrid/transporte-gratis-jovenes-impacto.html"
            }
        ],
        "bsky_msg": "Avance Social – Desde enero, el transporte público será gratuito para menores de 12 años en la CAV, beneficiando a más de 130.000 niños"
    },
    {
        "titular": "En barco por Donostia y de kalejira por Bilbao y Vitoria: ¿Dónde estará Olentzero?",
        "categoria_emocional": "Tradición festiva",
        "fecha_publicacion": "23 de diciembre de 2024",
        "url_canonical": "https://www.eldiario.es/euskadi/barco-donostia-kalejira-bilbao-vitoria-estara-olentzero_1_11924771.html",
        "url_imagen": "https://static.eldiario.es/clip/efab762f-4d73-4deb-aabf-791d29b3c1da_facebook-watermarked-aspect-ratio_default_0.jpg",
        "resumen": "Olentzero, el tradicional personaje navideño vasco, realizará diversas apariciones en el estado. En Donostia, llegará en barco; en Bilbao y Vitoria, participará en kalejiras. Estas actividades buscan mantener viva la tradición y acercar a Olentzero a niños y adultos.",
        "contexto": "Olentzero es una figura emblemática de la Navidad en el estado, especialmente en las provincias vascas. Representa a un carbonero que baja de las montañas para traer regalos a los niños el 24 de diciembre. Su presencia en eventos públicos, como desfiles y recepciones, es una tradición arraigada que fomenta la cultura y las costumbres locales.",
        "linea_tiempo": [
            {
                "fecha": "24 de diciembre de 2023",
                "descripcion": "Olentzero y Mari Domingi realizan desfiles en diversas localidades del estado, consolidando su papel en las celebraciones navideñas."
            },
            {
                "fecha": "23 de diciembre de 2024",
                "descripcion": "Se anuncia la llegada de Olentzero en barco a Donostia y su participación en kalejiras en Bilbao y Vitoria para las festividades navideñas."
            },
            {
                "fecha": "24 de diciembre de 2024",
                "descripcion": "Olentzero llega en barco a Donostia y participa en kalejiras en Bilbao y Vitoria, acercando la tradición a la ciudadanía."
            },
            {
                "fecha": "24 de diciembre de 2025",
                "descripcion": "Se prevé la continuidad de las celebraciones con Olentzero en diversas localidades del estado, reforzando la tradición navideña vasca."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Olentzero",
                "descripcion": "Personaje mitológico vasco que representa a un carbonero que trae regalos a los niños durante la Navidad."
            },
            {
                "nombre": "Mari Domingi",
                "descripcion": "Acompañante femenina de Olentzero en las tradiciones navideñas vascas, introducida en años recientes para complementar la figura del carbonero."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Olentzero",
                "definicion": "Figura tradicional de la Navidad vasca que simboliza a un carbonero que trae regalos a los niños el 24 de diciembre."
            },
            {
                "termino": "Kalejira",
                "definicion": "Desfile o pasacalles festivo en la cultura vasca, donde participan músicos y personajes tradicionales."
            },
            {
                "termino": "Donostia",
                "definicion": "Nombre en euskera de San Sebastián, ciudad costera del estado conocida por sus celebraciones culturales."
            },
            {
                "termino": "Mari Domingi",
                "definicion": "Personaje femenino que acompaña a Olentzero en las celebraciones navideñas vascas, representando valores de la cultura tradicional."
            }
        ],
        "impacto_esperado": "La participación de Olentzero en eventos públicos en Donostia, Bilbao y Vitoria refuerza la identidad cultural vasca y promueve la participación comunitaria en las festividades navideñas. Estas actividades también pueden incentivar el turismo local y fortalecer la economía regional durante la temporada festiva.",
        "reflexion_breve": "La preservación y promoción de tradiciones como la de Olentzero enriquecen el patrimonio cultural y fortalecen los lazos comunitarios, ofreciendo a las nuevas generaciones una conexión viva con sus raíces.",
        "bsky_msg": "Tradición festiva – Olentzero llegará en barco a Donostia y participará en kalejiras en Bilbao y Vitoria estas Navidades"
    },
    {
        "titular": "García afirma que la gratuidad para menores de 12 años en el transporte público 'viene para quedarse'",
        "categoria_emocional": "Compromiso social",
        "fecha_publicacion": "24 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9657808/entrevista-a-consejera-de-movilidad-sostenible-del-gobierno-vasco-en-radio-euskadi-diciembre-de-2024/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/12/24/3296642/20241224083944_susana-garcia-_foto610x342.jpg",
        "resumen": "La consejera de Movilidad Sostenible del Gobierno Vasco, Susana García Chueca, ha confirmado en una entrevista que la gratuidad del transporte público para menores de 12 años se mantendrá de forma indefinida. Además, estudiarán la posibilidad de extender esta medida hasta los 15 años, en línea con las recientes decisiones del Gobierno español.",
        "contexto": "El Gobierno Vasco ha implementado diversas medidas para fomentar el uso del transporte público y aliviar la carga económica de las familias. La gratuidad para menores de 12 años busca inculcar hábitos de movilidad sostenible desde temprana edad. Recientemente, el Gobierno español aprobó la extensión de la gratuidad hasta los 15 años, lo que ha llevado al Ejecutivo vasco a considerar la adopción de medidas similares.",
        "linea_tiempo": [
            {
                "fecha": "24 de octubre de 2024",
                "descripcion": "La consejera Susana García anuncia la propuesta de extender la gratuidad del transporte público hasta los 12 años a partir de enero de 2025."
            },
            {
                "fecha": "30 de octubre de 2024",
                "descripcion": "La Autoridad del Transporte de Euskadi debate la ampliación de la gratuidad del transporte público para menores de 12 años en toda la comunidad autónoma."
            },
            {
                "fecha": "20 de diciembre de 2024",
                "descripcion": "El Gobierno Vasco confirma que mantendrá las bonificaciones en el transporte público y convoca a la Autoridad del Transporte para coordinar con otros operadores."
            },
            {
                "fecha": "24 de diciembre de 2024",
                "descripcion": "La consejera Susana García afirma que la gratuidad para menores de 12 años en el transporte público 'viene para quedarse' y estudiarán extenderla hasta los 15 años."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Susana García Chueca",
                "descripcion": "Consejera de Movilidad Sostenible del Gobierno Vasco, responsable de las políticas relacionadas con el transporte y la movilidad en la comunidad autónoma."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Gratuidad del transporte público",
                "definicion": "Medida que permite el uso del transporte público sin costo para determinados grupos de población, en este caso, menores de 12 años."
            },
            {
                "termino": "Autoridad del Transporte de Euskadi",
                "definicion": "Órgano consultivo y de coordinación del transporte en la Comunidad Autónoma Vasca, encargado de debatir y proponer medidas relacionadas con la movilidad."
            },
            {
                "termino": "Movilidad sostenible",
                "definicion": "Conjunto de políticas y prácticas que buscan promover medios de transporte más ecológicos y eficientes, reduciendo el impacto ambiental."
            },
            {
                "termino": "Bonificaciones en el transporte público",
                "definicion": "Descuentos aplicados al precio del transporte público para facilitar su uso por parte de diversos colectivos, como estudiantes, personas mayores o familias."
            }
        ],
        "impacto_esperado": "La continuidad de la gratuidad del transporte público para menores de 12 años en el estado fomentará hábitos de movilidad sostenible desde la infancia, aliviará la carga económica de las familias y podría incrementar el uso del transporte público, contribuyendo a la reducción de emisiones contaminantes y al descongestionamiento del tráfico.",
        "reflexion_breve": "Iniciativas como la gratuidad del transporte público para los más jóvenes no solo alivian la economía familiar, sino que también siembran en las nuevas generaciones la importancia de una movilidad sostenible, esencial para el futuro de nuestras ciudades y el medio ambiente.",
        "bsky_msg": "Compromiso social – La gratuidad del transporte público para menores de 12 años se mantendrá indefinidamente, según la consejera Susana García"
    },
    {
        "titular": "La jueza permite a la defensa de Amaia Zabarte el acceso a todas las imágenes de los incidentes",
        "categoria_emocional": "Justicia transparente",
        "fecha_publicacion": "24 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9657814/la-juez-permite-a-defensa-de-amaia-zabarte-acceso-a-todas-imagenes-de-incidentes/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/03/05/3208693/20240305222609_ertzaintzarealearenaefe_foto610x342.jpg",
        "resumen": "La jueza que investiga las lesiones de Amaia Zabarte, aficionada de la Real Sociedad herida en una carga de la Ertzaintza en marzo, ha autorizado a su defensa acceder a todas las imágenes de los incidentes previos al partido contra el PSG. Además, ha solicitado a la unidad de asuntos internos de la Ertzaintza identificar a los agentes implicados en el operativo.",
        "contexto": "El 5 de marzo de 2024, antes del partido de la Real Sociedad contra el PSG en San Sebastián, se produjeron disturbios en los que Amaia Zabarte, una aficionada ajena a los altercados, resultó gravemente herida durante una intervención de la Ertzaintza. Inicialmente, el caso fue archivado por falta de autor conocido, pero la Audiencia de Gipuzkoa ordenó reabrirlo para investigar más a fondo las circunstancias y responsabilidades.",
        "linea_tiempo": [
            {
                "fecha": "5 de marzo de 2024",
                "descripcion": "Amaia Zabarte resulta gravemente herida durante una carga de la Ertzaintza en los disturbios previos al partido entre la Real Sociedad y el PSG en San Sebastián."
            },
            {
                "fecha": "10 de diciembre de 2024",
                "descripcion": "El juzgado de instrucción número 4 de Donostia sobresee provisionalmente la causa por ausencia de autor conocido."
            },
            {
                "fecha": "20 de noviembre de 2024",
                "descripcion": "La Audiencia de Gipuzkoa revoca el archivo provisional de la causa y ordena al juzgado de instrucción que practique nuevas diligencias de investigación."
            },
            {
                "fecha": "24 de diciembre de 2024",
                "descripcion": "La jueza permite a la defensa de Amaia Zabarte acceder a todas las imágenes de los incidentes y solicita a la unidad de asuntos internos de la Ertzaintza identificar a los agentes implicados."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Amaia Zabarte",
                "descripcion": "Aficionada de la Real Sociedad que resultó gravemente herida durante una carga policial de la Ertzaintza el 5 de marzo de 2024 en San Sebastián."
            },
            {
                "nombre": "Ertzaintza",
                "descripcion": "Policía autónoma del País Vasco, responsable del operativo de seguridad durante el partido entre la Real Sociedad y el PSG en marzo de 2024."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Ertzaintza",
                "definicion": "Cuerpo de policía autónoma del País Vasco, encargado de la seguridad ciudadana en la comunidad autónoma."
            },
            {
                "termino": "Audiencia de Gipuzkoa",
                "definicion": "Órgano judicial de segunda instancia en la provincia de Gipuzkoa, competente para revisar decisiones de los juzgados de instrucción."
            },
            {
                "termino": "Sobreseimiento provisional",
                "definicion": "Decisión judicial que suspende temporalmente un proceso penal por falta de pruebas suficientes, sin llegar a archivarlo definitivamente."
            },
            {
                "termino": "Unidad de asuntos internos",
                "definicion": "Departamento dentro de un cuerpo policial encargado de investigar posibles irregularidades o conductas indebidas cometidas por sus propios agentes."
            }
        ],
        "impacto_esperado": "La autorización para que la defensa de Amaia Zabarte acceda a todas las imágenes de los incidentes y la identificación de los agentes implicados podrían conducir a un esclarecimiento más detallado de los hechos, facilitando la depuración de responsabilidades y reforzando la confianza pública en la transparencia y justicia del proceso.",
        "reflexion_breve": "La transparencia y el acceso a la información son pilares fundamentales en la búsqueda de justicia, especialmente en casos donde la confianza en las instituciones está en juego. Garantizar estos principios fortalece el estado de derecho y la credibilidad de las autoridades.",
        "bsky_msg": "Justicia transparente – La jueza autoriza a la defensa de Amaia Zabarte acceder a todas las imágenes de los incidentes previos al partido de la Real Sociedad contra el PSG"
    },
    {
        "titular": "Vuelve el IVA de los alimentos básicos: así quedará la cesta de la compra a partir del 1 de enero",
        "categoria_emocional": "Ajuste fiscal",
        "fecha_publicacion": "24 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9657870/vuelve-iva-de-alimentos-basicos-asi-quedara-cesta-de-compra-a-partir-del-1-de-enero/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/12/24/3296692/20241224123144_cesta-de-compra_foto610x342.jpg",
        "resumen": "A partir del 1 de enero de 2025, el IVA de los alimentos básicos en el estado volverá a sus tipos habituales. Productos como el pan, la leche, los huevos y las frutas, que tenían un IVA reducido del 2%, pasarán al 4%. Asimismo, la pasta y los aceites de semillas incrementarán su IVA del 7,5% al 10%. Estas medidas forman parte del paquete económico aprobado por el Gobierno para el nuevo año.",
        "contexto": "En respuesta a la crisis económica derivada de la guerra en Ucrania, el Gobierno del estado implementó en enero de 2023 una reducción temporal del IVA en alimentos básicos para mitigar la inflación y aliviar la carga económica de las familias. Esta medida fue prorrogada en varias ocasiones, pero se ha decidido que, a partir del 1 de enero de 2025, los tipos impositivos volverán a sus niveles anteriores, coincidiendo con otras medidas económicas como la revalorización de las pensiones y la implementación de nuevos impuestos energéticos.",
        "linea_tiempo": [
            {
                "fecha": "1 de enero de 2023",
                "descripcion": "El Gobierno del estado reduce el IVA de los alimentos básicos al 0% y al 5% para mitigar la inflación derivada de la crisis en Ucrania."
            },
            {
                "fecha": "1 de octubre de 2024",
                "descripcion": "El IVA de los alimentos básicos se incrementa al 2%, y el de la pasta y aceites de semillas al 7,5%, como parte de la eliminación gradual de las medidas anticrisis."
            },
            {
                "fecha": "23 de diciembre de 2024",
                "descripcion": "El Consejo de Ministros aprueba el retorno de los tipos de IVA a sus niveles habituales a partir del 1 de enero de 2025."
            },
            {
                "fecha": "1 de enero de 2025",
                "descripcion": "Entra en vigor la restauración de los tipos de IVA: 4% para alimentos básicos y 10% para pasta y aceites de semillas."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "IVA",
                "definicion": "Impuesto sobre el Valor Añadido, un tributo indirecto que grava el consumo de bienes y servicios."
            },
            {
                "termino": "Alimentos básicos",
                "definicion": "Productos esenciales en la dieta diaria, como pan, leche, huevos, frutas y verduras."
            },
            {
                "termino": "Tipo impositivo",
                "definicion": "Porcentaje que se aplica sobre la base imponible de un impuesto para determinar la cantidad a pagar."
            },
            {
                "termino": "Medidas anticrisis",
                "definicion": "Conjunto de acciones implementadas por un gobierno para mitigar los efectos negativos de una crisis económica."
            }
        ],
        "impacto_esperado": "El retorno de los tipos de IVA a sus niveles habituales podría incrementar ligeramente el precio de los alimentos básicos, afectando el poder adquisitivo de los consumidores. Sin embargo, esta medida también busca normalizar la política fiscal y equilibrar las finanzas públicas tras las medidas excepcionales adoptadas durante la crisis.",
        "reflexion_breve": "La adaptación a los cambios fiscales es un desafío tanto para los consumidores como para la economía en general. Es fundamental que las medidas de apoyo social y económico continúen para garantizar que las familias más vulnerables puedan afrontar estos ajustes sin ver comprometida su calidad de vida.",
        "bsky_msg": "Ajuste fiscal – A partir del 1 de enero, el IVA de los alimentos básicos volverá a sus tipos habituales, afectando la cesta de la compra"
    },
    {
        "titular": "Puigdemont avisa de que no apoyará a Sánchez si continúa 'la estrategia que pretende hundir' a Cataluña",
        "categoria_emocional": "Advertencia política",
        "fecha_publicacion": "24 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9657918/puigdemont-avisa-de-que-no-apoyara-a-sanchez-si-continua-la-estrategia-que-pretende-hundir-a-cataluna/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2023/09/05/3150153/20230905114805_carles-puigdemont-brusela_foto610x342.jpg",
        "resumen": "Carles Puigdemont, líder de Junts, ha advertido que retirará su apoyo al presidente del Gobierno, Pedro Sánchez, si persiste en una estrategia que, según él, busca sumir a Cataluña en una decadencia social, económica, lingüística y nacional. Puigdemont critica que tanto Sánchez como el presidente de la Generalitat, Salvador Illa, actúan como si tuvieran un 'cheque en blanco' para ignorar los problemas nacionales de Cataluña.",
        "contexto": "Carles Puigdemont, expresidente de la Generalitat y líder de Junts, ha sido una figura central en el movimiento independentista catalán. Su apoyo ha sido crucial para la formación del actual Gobierno español liderado por Pedro Sánchez. Sin embargo, las tensiones entre el Gobierno central y las fuerzas independentistas catalanas han persistido, especialmente en torno a cuestiones de autonomía, identidad nacional y políticas lingüísticas.",
        "linea_tiempo": [
            {
                "fecha": "5 de septiembre de 2023",
                "descripcion": "Puigdemont establece condiciones para negociar la investidura de Sánchez, incluyendo una ley de amnistía y el reconocimiento de la legitimidad democrática de Cataluña."
            },
            {
                "fecha": "9 de diciembre de 2024",
                "descripcion": "Puigdemont solicita que Pedro Sánchez se someta a una cuestión de confianza, alegando incumplimientos en acuerdos previos."
            },
            {
                "fecha": "23 de diciembre de 2024",
                "descripcion": "Pedro Sánchez expresa su disposición a reunirse con Puigdemont antes de la aplicación de la amnistía, buscando normalizar las relaciones políticas."
            },
            {
                "fecha": "24 de diciembre de 2024",
                "descripcion": "Puigdemont advierte que retirará su apoyo a Sánchez si continúa con una estrategia que, según él, pretende hundir a Cataluña en la decadencia."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Carles Puigdemont",
                "descripcion": "Expresidente de la Generalitat de Cataluña y líder de Junts, figura destacada en el movimiento independentista catalán."
            },
            {
                "nombre": "Pedro Sánchez",
                "descripcion": "Presidente del Gobierno de España y líder del PSOE, actualmente en negociaciones con fuerzas independentistas para asegurar la estabilidad gubernamental."
            },
            {
                "nombre": "Salvador Illa",
                "descripcion": "Presidente de la Generalitat de Cataluña y miembro del PSC, criticado por Puigdemont por su gestión y postura respecto a las demandas independentistas."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Junts",
                "definicion": "Partido político catalán de orientación independentista liderado por Carles Puigdemont."
            },
            {
                "termino": "PSOE",
                "definicion": "Partido Socialista Obrero Español, formación política de ámbito estatal liderada por Pedro Sánchez."
            },
            {
                "termino": "PSC",
                "definicion": "Partido de los Socialistas de Cataluña, federación catalana del PSOE, actualmente liderado por Salvador Illa."
            },
            {
                "termino": "Amnistía",
                "definicion": "Medida legal que implica el perdón de delitos, en este contexto relacionada con acciones vinculadas al movimiento independentista catalán."
            }
        ],
        "impacto_esperado": "La advertencia de Puigdemont podría generar inestabilidad en el Gobierno de Pedro Sánchez, cuya mayoría parlamentaria depende del apoyo de fuerzas independentistas como Junts. Esta situación podría afectar la aprobación de presupuestos y otras iniciativas legislativas, incrementando la tensión política entre el Gobierno central y Cataluña.",
        "reflexion_breve": "El diálogo y la negociación son esenciales para resolver conflictos políticos complejos. La disposición a escuchar y considerar las preocupaciones de todas las partes involucradas puede conducir a soluciones más estables y consensuadas, fortaleciendo la cohesión social y política.",
        "bsky_msg": "Advertencia política – Puigdemont advierte que retirará su apoyo a Sánchez si persiste en una estrategia que, según él, perjudica a Cataluña"
    },
    {
        "titular": "La movilidad del Unitree B2-W en el, probablemente, vídeo de robots más alucinante del año",
        "categoria_emocional": "Innovación tecnológica",
        "fecha_publicacion": "24 de diciembre de 2024",
        "url_canonical": "https://www.microsiervos.com/archivo/robots/movilidad-unitree-b2-w-video-robots-alucinante.html",
        "url_imagen": "https://i.ytimg.com/vi/X2UxtKLZnNo/maxresdefault.jpg",
        "resumen": "El Unitree B2-W es un robot industrial que destaca por su agilidad y capacidad todoterreno. En un reciente vídeo de demostración, muestra movimientos sorprendentes, incluyendo descensos por terraplenes y caídas desde casi dos metros sin dificultad, manteniendo una elegancia similar a la de un patinador olímpico.",
        "contexto": "Unitree Robotics es una empresa reconocida por desarrollar robots avanzados con alta movilidad y estabilidad. Sus modelos anteriores, como el Unitree G1, ya han demostrado capacidades impresionantes en términos de agilidad y respuesta a estímulos externos. El B2-W representa una evolución en la robótica industrial, combinando fuerza, resistencia y movimientos precisos.",
        "linea_tiempo": [
            {
                "fecha": "10 de marzo de 2021",
                "descripcion": "Unitree presenta el robot A1, conocido por su agilidad y capacidad para moverse en sincronía, generando gran atención en la comunidad tecnológica."
            },
            {
                "fecha": "20 de agosto de 2024",
                "descripcion": "Se lanza el Unitree G1, un robot humanoide con IA que exhibe una agilidad excepcional y movimientos complejos, consolidando la reputación de Unitree en robótica avanzada."
            },
            {
                "fecha": "24 de diciembre de 2024",
                "descripcion": "Unitree revela el B2-W, un robot industrial con capacidades todoterreno y movimientos elegantes, destacando en el ámbito de la robótica industrial."
            },
            {
                "fecha": "1 de enero de 2025",
                "descripcion": "Se espera la comercialización del Unitree B2-W, ofreciendo soluciones avanzadas para aplicaciones industriales y logísticas."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Unitree Robotics",
                "descripcion": "Empresa especializada en el desarrollo de robots avanzados, reconocida por sus modelos de alta movilidad y aplicaciones industriales."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Unitree B2-W",
                "definicion": "Robot industrial desarrollado por Unitree Robotics, conocido por su agilidad y capacidades todoterreno."
            },
            {
                "termino": "Robótica industrial",
                "definicion": "Aplicación de robots en entornos industriales para automatizar tareas repetitivas o peligrosas, mejorando la eficiencia y seguridad."
            },
            {
                "termino": "Movilidad todoterreno",
                "definicion": "Capacidad de un robot para desplazarse eficazmente en diversos tipos de terreno, superando obstáculos y adaptándose a diferentes superficies."
            },
            {
                "termino": "Agilidad robótica",
                "definicion": "Habilidad de un robot para realizar movimientos rápidos y precisos, adaptándose dinámicamente a cambios en su entorno."
            }
        ],
        "impacto_esperado": "El Unitree B2-W podría revolucionar la robótica industrial al ofrecer soluciones más versátiles y eficientes para tareas complejas en diversos entornos. Su avanzada movilidad y estabilidad permiten aplicaciones en sectores que requieren operaciones en terrenos irregulares o condiciones desafiantes, potenciando la automatización y reduciendo riesgos laborales.",
        "reflexion_breve": "Los avances en robótica, ejemplificados por el Unitree B2-W, nos acercan a un futuro donde la colaboración entre humanos y máquinas será esencial para enfrentar desafíos industriales y logísticos, impulsando la innovación y mejorando la calidad de vida.",
        "bsky_msg": "Innovación tecnológica – El Unitree B2-W sorprende con su agilidad y capacidades todoterreno en un impresionante vídeo de demostración"
    },
    {
        "titular": "Israel mata a cinco periodistas de Al Quds en un ataque contra su vehículo de transmisión",
        "categoria_emocional": "Tragedia periodística",
        "fecha_publicacion": "26 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/internacional/detalle/9658542/israel-mata-a-cinco-periodistas-de-al-quds-en-ataque-contra-su-vehiculo-de-transmision/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/12/26/3296953/20241226091418_kazetariak-erailak-gaza_foto610x342.jpg",
        "resumen": "Cinco periodistas de la cadena Al Quds han fallecido tras un bombardeo israelí que alcanzó su vehículo de transmisión frente al hospital Al Auda en Nuseirat, Gaza. Israel afirma que el ataque estaba dirigido a un escuadrón de Yihad Islámica.",
        "contexto": "El conflicto entre Israel y las facciones palestinas en Gaza ha intensificado los ataques en la región. La muerte de periodistas en zonas de conflicto resalta los riesgos que enfrentan los profesionales de la información al cubrir eventos en áreas peligrosas.",
        "linea_tiempo": [
            {
                "fecha": "11 de mayo de 2022",
                "descripcion": "La periodista Shireen Abu Akleh de Al Jazeera es asesinada en Cisjordania durante una operación militar israelí."
            },
            {
                "fecha": "13 de octubre de 2023",
                "descripcion": "Un ataque israelí en el sur del Líbano mata a un camarógrafo de Reuters y hiere a otros periodistas."
            },
            {
                "fecha": "17 de mayo de 2024",
                "descripcion": "Se reporta que al menos 147 periodistas y trabajadores de medios han sido asesinados en siete meses de ofensiva en Gaza."
            },
            {
                "fecha": "26 de diciembre de 2024",
                "descripcion": "Cinco periodistas de Al Quds mueren en un ataque israelí contra su vehículo de transmisión en Gaza."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Faisal abu al Qumsan",
                "descripcion": "Periodista de la cadena Al Quds, fallecido en el ataque al vehículo de transmisión en Nuseirat."
            },
            {
                "nombre": "Auman al Yadi",
                "descripcion": "Periodista de la cadena Al Quds, fallecido en el ataque al vehículo de transmisión en Nuseirat."
            },
            {
                "nombre": "Ibrahim Seij Ali",
                "descripcion": "Periodista de la cadena Al Quds, fallecido en el ataque al vehículo de transmisión en Nuseirat."
            },
            {
                "nombre": "Fadi Hasuna",
                "descripcion": "Periodista de la cadena Al Quds, fallecido en el ataque al vehículo de transmisión en Nuseirat."
            },
            {
                "nombre": "Mauhmad al Lada",
                "descripcion": "Periodista de la cadena Al Quds, fallecido en el ataque al vehículo de transmisión en Nuseirat."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Al Quds",
                "definicion": "Cadena de televisión palestina vinculada al Movimiento de Resistencia Islámica (Hamás)."
            },
            {
                "termino": "Yihad Islámica",
                "definicion": "Organización militante palestina considerada como grupo terrorista por varios países."
            },
            {
                "termino": "Nuseirat",
                "definicion": "Campamento de refugiados ubicado en el centro de la Franja de Gaza."
            },
            {
                "termino": "Hospital Al Auda",
                "definicion": "Centro médico situado en el campamento de refugiados de Nuseirat, Gaza."
            }
        ],
        "impacto_esperado": "La muerte de estos periodistas podría intensificar las críticas internacionales hacia las acciones militares de Israel en Gaza y resaltar la peligrosa situación de los profesionales de la prensa en zonas de conflicto.",
        "opinion_publica": [
            {
                "fuente": "Reporteros Sin Fronteras",
                "reaccion": "Condena enérgicamente el ataque y pide una investigación independiente sobre la muerte de los periodistas."
            },
            {
                "fuente": "Comité para la Protección de los Periodistas",
                "reaccion": "Expresa profunda preocupación por la seguridad de los periodistas en Gaza y exige medidas para proteger a los trabajadores de los medios."
            }
        ],
        "posibles_proximos_pasos": "Se espera que organizaciones internacionales de derechos humanos y de protección a periodistas soliciten investigaciones sobre el incidente y presionen para garantizar la seguridad de los profesionales de la información en zonas de conflicto.",
        "datos_relevantes": [
            {
                "dato": "Más de 1700 profesionales de la información han sido asesinados en todo el mundo en los últimos 20 años.",
                "fuente": "Wikipedia"
            },
            {
                "dato": "Gaza es la región más peligrosa del mundo para los periodistas, concentrando un tercio de los asesinados en 2024.",
                "fuente": "Wikipedia"
            }
        ],
        "chequeo_datos": [
            {
                "afirmacion": "Israel asegura que ha sido un 'ataque selectivo' contra un 'escuadrón' de Yihad Islámica.",
                "verificacion": {
                    "estado": "No confirmado",
                    "explicacion": "La afirmación proviene de las Fuerzas de Defensa de Israel; sin embargo, no se han presentado pruebas independientes que corroboren esta versión."
                }
            }
        ],
        "reflexion_breve": "La trágica pérdida de estos periodistas subraya la importancia de proteger a los profesionales de la información en zonas de conflicto. Su valentía al informar desde el terreno es esencial para mantener al mundo informado y consciente de las realidades que enfrentan las poblaciones afectadas.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "Israel mata a cinco periodistas al bombardear su furgoneta junto a un hospital en el centro de Gaza",
                "nombre_medio": "El País",
                "url_noticia": "https://elpais.com/internacional/2024-12-26/conflicto-en-oriente-proximo-en-directo.html"
            },
            {
                "titular_noticia": "Israeli strike kills 5 Palestinian journalists in Gaza, officials say",
                "nombre_medio": "AP News",
                "url_noticia": "https://apnews.com/article/2e8c33648410c2da94ae7d0d73c0b1a1"
            }
        ],
        "bsky_msg": "Tragedia periodística – Israel mata a cinco periodistas de Al Quds en un ataque contra su vehículo de transmisión"
    },
    {
        "titular": "10.457 migrantes murieron intentando llegar al estado en 2024, una media de 30 al día",
        "categoria_emocional": "Crisis humanitaria",
        "fecha_publicacion": "26 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9658546/10-457-migrantes-murieron-intentando-llegar-a-espana-en-2024-media-de-30-al-dia/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/12/26/3296948/20241226084955_etorkinak-kayuko_foto610x342.jpg",
        "resumen": "En 2024, un total de 10.457 migrantes fallecieron intentando alcanzar las costas del estado, lo que representa un incremento del 58% respecto al año anterior. La ruta Atlántica hacia las Islas Canarias se mantiene como la más letal a nivel mundial, concentrando el 93% de las muertes.",
        "contexto": "La migración irregular hacia el estado ha experimentado un aumento significativo en los últimos años, especialmente a través de rutas marítimas peligrosas como la del Atlántico hacia Canarias. Factores como la inestabilidad política y económica en países de origen, junto con la falta de vías legales de migración, impulsan a miles de personas a emprender estos viajes arriesgados.",
        "linea_tiempo": [
            {
                "fecha": "8 de septiembre de 2024",
                "descripcion": "Un cayuco naufraga cerca de Mbour, Senegal, causando la muerte de al menos 40 migrantes que intentaban llegar a Canarias."
            },
            {
                "fecha": "23 de septiembre de 2024",
                "descripcion": "Se encuentra un cayuco a la deriva en aguas de Senegal con los cuerpos de 30 migrantes en estado de descomposición."
            },
            {
                "fecha": "3 de noviembre de 2024",
                "descripcion": "Más de 1.500 migrantes llegan a Canarias en un fin de semana; se reportan siete fallecidos en dos naufragios."
            },
            {
                "fecha": "7 de noviembre de 2024",
                "descripcion": "Un cayuco con 47 personas y dos gatos es rescatado al sur de El Hierro; los ocupantes habían salido de Mauritania cuatro días antes."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Helena Maleno",
                "descripcion": "Coordinadora de la ONG Caminando Fronteras, que documenta las muertes de migrantes en rutas hacia el estado y denuncia las violaciones de derechos humanos en la frontera sur."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Ruta Atlántica",
                "definicion": "Trayecto marítimo que conecta las costas de África Occidental con las Islas Canarias, conocido por su peligrosidad debido a las condiciones del océano Atlántico."
            },
            {
                "termino": "Cayuco",
                "definicion": "Embarcación de madera utilizada por migrantes para cruzar el océano Atlántico desde África hacia las Islas Canarias."
            },
            {
                "termino": "Caminando Fronteras",
                "definicion": "ONG que trabaja en la defensa de los derechos de los migrantes en la frontera sur del estado, documentando muertes y desapariciones en el mar."
            },
            {
                "termino": "Mauritania",
                "definicion": "País en África Occidental que se ha consolidado como principal punto de partida de migrantes hacia las Islas Canarias."
            }
        ],
        "impacto_esperado": "El aumento de muertes de migrantes en rutas hacia el estado podría intensificar la presión sobre las autoridades para implementar políticas migratorias más humanitarias y reforzar las operaciones de rescate en el mar.",
        "opinion_publica": [
            {
                "fuente": "Caminando Fronteras",
                "reaccion": "Denuncia el incremento de salidas desde Mauritania y la consolidación de la ruta Atlántica como la más letal a nivel mundial."
            },
            {
                "fuente": "Presidente de Canarias, Fernando Clavijo",
                "reaccion": "Critica la falta de atención del Gobierno español ante la crisis migratoria y exige mayor apoyo y recursos."
            }
        ],
        "posibles_proximos_pasos": "Se espera que organizaciones de derechos humanos y autoridades locales presionen al Gobierno para reforzar las operaciones de rescate y establecer vías legales de migración que reduzcan la necesidad de recurrir a rutas peligrosas.",
        "datos_relevantes": [
            {
                "dato": "En 2024, la ruta Atlántica hacia Canarias concentró el 93% de las muertes de migrantes intentando llegar al estado.",
                "fuente": "Caminando Fronteras"
            },
            {
                "dato": "El número de muertes en rutas migratorias hacia el estado aumentó un 58% en 2024 respecto al año anterior.",
                "fuente": "Caminando Fronteras"
            }
        ],
        "chequeo_datos": [
            {
                "afirmacion": "La ruta Atlántica hacia las Islas Canarias se mantiene como la más letal a nivel mundial.",
                "verificacion": {
                    "estado": "Confirmado",
                    "explicacion": "Según datos de Caminando Fronteras, la ruta Atlántica concentró el 93% de las muertes de migrantes intentando llegar al estado en 2024."
                }
            }
        ],
        "reflexion_breve": "La alarmante cifra de muertes de migrantes en 2024 nos recuerda la urgencia de abordar las causas profundas de la migración y de establecer vías seguras y legales que permitan a las personas buscar un futuro mejor sin arriesgar sus vidas en el mar.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "España se consolida como el país con las fronteras más mortíferas del mundo",
                "nombre_medio": "Cadena SER",
                "url_noticia": "https://cadenaser.com/nacional/2024/12/26/espana-se-consolida-como-el-pais-con-las-fronteras-mas-mortiferas-del-mundo-cadena-ser/"
            },
            {
                "titular_noticia": "Migrants dying in unprecedented numbers on Canary Islands route, NGO says",
                "nombre_medio": "Reuters",
                "url_noticia": "https://www.reuters.com/world/migrants-dying-unprecedented-numbers-canary-islands-route-ngo-says-2024-06-12/"
            }
        ],
        "bsky_msg": "Crisis humanitaria – 10.457 migrantes murieron intentando llegar al estado en 2024, una media de 30 al día"
    },
    {
        "titular": "El nombre Gipuzkoa cumple mil años en 2025",
        "categoria_emocional": "Celebración histórica",
        "fecha_publicacion": "26 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9658513/el-nombre-gipuzkoa-cumple-mil-anos-en-2025/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/12/26/3296947/20241226084829_gipuzkoa-dokumentua-_foto610x342.jpg",
        "resumen": "En 2025 se conmemoran mil años de la primera mención documental del nombre Gipuzkoa, encontrada en un cartulario de San Juan de la Peña de 1025. Para celebrar este aniversario, se han programado diversas actividades, incluyendo exposiciones y publicaciones que destacan la evolución histórica y cultural del territorio.",
        "contexto": "La primera referencia escrita a Gipuzkoa data de 1025, en un documento que registra la donación de la iglesia de San Salvador de Olazabal en Altzo al monasterio de San Juan de la Peña en Aragón. Este hito marca el inicio de la documentación escrita del territorio, reflejando su desarrollo como entidad geográfica con identidad propia a lo largo de los siglos.",
        "linea_tiempo": [
            {
                "fecha": "1025",
                "descripcion": "Primera mención documental de Gipuzkoa en un cartulario de San Juan de la Peña."
            },
            {
                "fecha": "1200",
                "descripcion": "Incorporación de Gipuzkoa al Reino de Castilla bajo el reinado de Alfonso VIII."
            },
            {
                "fecha": "1374",
                "descripcion": "Establecimiento de las Juntas Generales de Gipuzkoa como órgano de gobierno del territorio."
            },
            {
                "fecha": "1876",
                "descripcion": "Abolición de los fueros vascos tras la Tercera Guerra Carlista, afectando la autonomía de Gipuzkoa."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Goizane Álvarez",
                "descripcion": "Diputada foral de Cultura de Gipuzkoa, quien ha destacado la relevancia del documento de 1025 en la historia del territorio."
            },
            {
                "nombre": "Susana Soto",
                "descripcion": "Directora del Museo San Telmo, responsable de la exposición 'Ipuscua, 1.000 años' que exhibirá el documento histórico."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Cartulario",
                "definicion": "Libro que recopila documentos y escrituras importantes, especialmente relacionados con propiedades y derechos de instituciones eclesiásticas o civiles."
            },
            {
                "termino": "San Juan de la Peña",
                "definicion": "Monasterio aragonés donde se encontró el primer documento que menciona a Gipuzkoa en 1025."
            },
            {
                "termino": "Altzo",
                "definicion": "Localidad guipuzcoana mencionada en el documento de 1025, conocida por la donación de la iglesia de San Salvador de Olazabal."
            },
            {
                "termino": "Juntas Generales de Gipuzkoa",
                "definicion": "Órgano de gobierno y representación del territorio histórico de Gipuzkoa establecido en el siglo XIV."
            }
        ],
        "impacto_esperado": "La conmemoración del milenario del nombre Gipuzkoa fortalecerá la identidad cultural y el sentido de pertenencia de sus habitantes, además de promover el interés por la historia y patrimonio del territorio, atrayendo a investigadores y turistas.",
        "posibles_proximos_pasos": "Se prevé la organización de eventos académicos, culturales y turísticos que profundicen en la historia de Gipuzkoa, así como la publicación de estudios y materiales didácticos que difundan el conocimiento sobre la evolución del territorio en los últimos mil años.",
        "reflexion_breve": "Celebrar los mil años de la primera mención de Gipuzkoa nos invita a reflexionar sobre la rica historia y evolución de un territorio que ha sabido preservar su identidad y valores a lo largo de los siglos, adaptándose a los cambios y desafíos de cada época.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "El museo de San Telmo ofrecerá en 2025 exposiciones sobre los 1.000 años de Gipuzkoa",
                "nombre_medio": "Cadena SER",
                "url_noticia": "https://cadenaser.com/euskadi/2024/12/16/el-museo-de-san-telmo-ofrecera-en-2025-exposiciones-sobre-los-1000-anos-de-gipuzkoa-o-el-control-de-los-regimenes-totalitarios-radio-san-sebastian/"
            }
        ],
        "bsky_msg": "Celebración histórica – El nombre Gipuzkoa cumple mil años en 2025"
    },
    {
        "titular": "Los hosteleros de Bilbao consideran un 'ataque' la propuesta de recortar el horario de las terrazas",
        "categoria_emocional": "Tensión sectorial",
        "fecha_publicacion": "27 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9659144/los-hosteleros-de-bilbao-consideran-ataque-propuesta-de-recortar-horario-de-terrazas/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/12/27/3297213/20241227080148_terraza-bilbo-efe_foto610x342.jpg",
        "resumen": "El Ayuntamiento de Bilbao ha presentado un borrador de ordenanza que propone adelantar en media hora el cierre de las terrazas, prohibir el uso de calefacciones de gas y establecer criterios estéticos uniformes. Los hosteleros consideran estas medidas perjudiciales y un 'ataque directo' al sector.",
        "contexto": "La nueva ordenanza busca equilibrar la actividad hostelera con el descanso vecinal y la accesibilidad en el espacio público. Las medidas incluyen adelantar el cierre de las terrazas, prohibir calefacciones de gas en favor de sistemas eléctricos y uniformar el mobiliario. El Ayuntamiento ha abierto un proceso de diálogo con hosteleros, partidos políticos y asociaciones vecinales para consensuar el texto definitivo.",
        "linea_tiempo": [
            {
                "fecha": "26 de diciembre de 2024",
                "descripcion": "El Ayuntamiento de Bilbao presenta el borrador de la nueva ordenanza de terrazas que propone adelantar su cierre en media hora y otras medidas."
            },
            {
                "fecha": "27 de diciembre de 2024",
                "descripcion": "La Asociación de Hosteleros de Bilbao expresa su rechazo a la propuesta, calificándola de 'ataque directo' al sector."
            },
            {
                "fecha": "Enero de 2025",
                "descripcion": "Se prevé la apertura de un proceso de diálogo entre el Ayuntamiento, hosteleros, partidos políticos y asociaciones vecinales para debatir la ordenanza."
            },
            {
                "fecha": "Primavera de 2025",
                "descripcion": "Posible aprobación de la nueva ordenanza de terrazas tras el periodo de consultas y ajustes al borrador inicial."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Asier Abaunza",
                "descripcion": "Concejal de Planificación Urbana, Proyectos Estratégicos y Espacio Público del Ayuntamiento de Bilbao, responsable de presentar el borrador de la nueva ordenanza de terrazas."
            },
            {
                "nombre": "Héctor Sánchez",
                "descripcion": "Gerente de la Asociación de Hosteleros de Bilbao, quien ha manifestado el rechazo del sector a las propuestas del Ayuntamiento."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Ordenanza municipal",
                "definicion": "Normativa local que regula aspectos específicos de la convivencia y actividades en una ciudad, en este caso, las terrazas de los establecimientos hosteleros."
            },
            {
                "termino": "Terraza",
                "definicion": "Espacio al aire libre, generalmente en la vía pública, donde los establecimientos hosteleros colocan mesas y sillas para atender a sus clientes."
            },
            {
                "termino": "Calefacción de gas",
                "definicion": "Sistemas de calefacción portátiles que utilizan gas como combustible, comúnmente empleados en terrazas para proporcionar calor en épocas frías."
            },
            {
                "termino": "Accesibilidad",
                "definicion": "Facilidad con la que todas las personas, incluidas aquellas con movilidad reducida, pueden acceder y desplazarse por los espacios públicos."
            }
        ],
        "impacto_esperado": "Las medidas propuestas podrían afectar la rentabilidad de los establecimientos hosteleros al reducir el tiempo de servicio en las terrazas y requerir inversiones en nuevos sistemas de calefacción y mobiliario. Por otro lado, buscan mejorar la convivencia ciudadana y la sostenibilidad ambiental.",
        "opinion_publica": [
            {
                "fuente": "Asociación de Hosteleros de Bilbao",
                "reaccion": "Considera las propuestas como un 'ataque directo' al sector y expresa su desacuerdo con las medidas planteadas."
            },
            {
                "fuente": "Asociaciones vecinales",
                "reaccion": "Algunas asociaciones han manifestado su apoyo a las medidas que buscan garantizar el descanso y la accesibilidad en el espacio público."
            }
        ],
        "posibles_proximos_pasos": "Se iniciará un proceso de diálogo entre el Ayuntamiento, los hosteleros y otros agentes sociales para debatir y consensuar las medidas propuestas en la ordenanza antes de su aprobación definitiva.",
        "reflexion_breve": "La búsqueda de un equilibrio entre la actividad económica de la hostelería y la calidad de vida de los residentes es esencial para una convivencia armoniosa en Bilbao. El diálogo abierto y constructivo entre todas las partes permitirá alcanzar soluciones que beneficien al conjunto de la comunidad.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "Las terrazas de Bilbao cerrarán media hora antes",
                "nombre_medio": "Cadena SER",
                "url_noticia": "https://cadenaser.com/euskadi/2024/12/26/las-terrazas-de-bilbao-cerraran-media-hora-antes-radio-bilbao/"
            }
        ],
        "bsky_msg": "Tensión sectorial – Los hosteleros de Bilbao consideran un 'ataque' la propuesta de recortar el horario de las terrazas"
    },
    {
        "titular": "Cerca de 70 personas migrantes desaparecen al hundirse una embarcación en aguas marroquíes rumbo al estado",
        "categoria_emocional": "Tragedia migratoria",
        "fecha_publicacion": "27 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9659147/cerca-de-70-personas-migrantes-desaparecen-al-hundirse-embarcacion-en-aguas-marroquies-rumbo-a-espana/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2023/12/20/3184148/20231220102321_migrazioaitalia_foto610x342.jpg",
        "resumen": "Alrededor de 70 migrantes han desaparecido tras el naufragio de una embarcación en aguas marroquíes mientras se dirigían al estado. El suceso ocurrió el 19 de diciembre de 2024; de las 80 personas a bordo, solo se han encontrado diez supervivientes.",
        "contexto": "La ruta migratoria desde las costas africanas hacia el estado, especialmente hacia las Islas Canarias, ha sido escenario de numerosos naufragios y pérdidas humanas en los últimos años. Factores como la inestabilidad política y económica en los países de origen, junto con la falta de vías legales de migración, impulsan a miles de personas a emprender estos peligrosos viajes marítimos.",
        "linea_tiempo": [
            {
                "fecha": "19 de diciembre de 2024",
                "descripcion": "Una embarcación con 80 migrantes naufraga en aguas marroquíes; alrededor de 70 personas desaparecen y solo diez son rescatadas con vida."
            },
            {
                "fecha": "26 de diciembre de 2024",
                "descripcion": "La ONG Caminando Fronteras informa que 10.457 migrantes han muerto en 2024 intentando llegar al estado, un incremento del 58% respecto al año anterior."
            },
            {
                "fecha": "27 de diciembre de 2024",
                "descripcion": "El Gobierno de Malí confirma la desaparición de cerca de 70 de sus ciudadanos en el naufragio ocurrido en aguas marroquíes el 19 de diciembre."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Helena Maleno",
                "descripcion": "Fundadora de la ONG Caminando Fronteras, que monitorea y denuncia las tragedias migratorias en las rutas hacia el estado."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Caminando Fronteras",
                "definicion": "ONG que trabaja en la defensa de los derechos de los migrantes en la frontera sur del estado, documentando muertes y desapariciones en el mar."
            },
            {
                "termino": "Ruta Atlántica",
                "definicion": "Trayecto marítimo que conecta las costas de África Occidental con las Islas Canarias, conocido por su peligrosidad debido a las condiciones del océano Atlántico."
            },
            {
                "termino": "Naufragio",
                "definicion": "Hundimiento o destrucción de una embarcación en el mar, que a menudo resulta en la pérdida de vidas humanas."
            },
            {
                "termino": "Migración irregular",
                "definicion": "Movimiento de personas a través de fronteras sin cumplir con los requisitos legales establecidos por los países de destino."
            }
        ],
        "impacto_esperado": "Este trágico incidente subraya la urgencia de abordar las causas profundas de la migración irregular y de establecer vías seguras y legales para quienes buscan un futuro mejor, con el fin de evitar más pérdidas de vidas en el mar.",
        "opinion_publica": [
            {
                "fuente": "Caminando Fronteras",
                "reaccion": "Denuncia el incremento de muertes en las rutas migratorias hacia el estado y exige políticas más humanitarias para proteger a los migrantes."
            },
            {
                "fuente": "Gobierno de Malí",
                "reaccion": "Expresa sus condolencias a las familias afectadas y reitera la necesidad de cooperación internacional para abordar la crisis migratoria."
            }
        ],
        "posibles_proximos_pasos": "Se espera que las autoridades marroquíes y del estado intensifiquen las operaciones de búsqueda y rescate, mientras que organizaciones internacionales podrían aumentar la presión para implementar políticas que ofrezcan alternativas seguras a la migración irregular.",
        "reflexion_breve": "La pérdida de tantas vidas humanas en el mar es un recordatorio doloroso de la desesperación que impulsa a las personas a emprender estos peligrosos viajes. Es imperativo que la comunidad internacional trabaje conjuntamente para crear soluciones que permitan a los migrantes buscar seguridad y oportunidades sin arriesgar sus vidas.",
        "noticias_relacionadas": [
            {
                "titular_noticia": "Al menos 165 desaparecidos tras naufragar una embarcación de migrantes que se dirigía a Canarias",
                "nombre_medio": "EITB",
                "url_noticia": "https://www.eitb.eus/es/noticias/internacional/detalle/9549843/al-menos-165-desaparecidos-tras-naufragar-embarcacion-de-migrantes-que-se-dirigia-a-canarias/"
            },
            {
                "titular_noticia": "Mueren más de 70 migrantes en un naufragio frente a las costas de Libia",
                "nombre_medio": "EITB",
                "url_noticia": "https://www.eitb.eus/es/noticias/internacional/detalle/9109520/mas-de-70-migrantes-muertos-o-desaparecidos-en-naufragio-frente-a-costas-de-libia/"
            }
        ],
        "bsky_msg": "Tragedia migratoria – Cerca de 70 migrantes desaparecen al hundirse una embarcación en aguas marroquíes rumbo al estado"
    },
    {
        "titular": "El PP estima que la oficialidad de la selección vasca de pelota 'no tiene ningún sentido'",
        "categoria_emocional": "Crítica política",
        "fecha_publicacion": "29 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9660275/el-pp-estima-que-oficialidad-de-seleccion-vasca-de-pelota-no-tiene-ningun-sentido/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/12/29/3297646/20241229163313_ppvascopelota_foto610x342.jpg",
        "resumen": "La secretaria general del PP del País Vasco, Esther Martínez, ha expresado que la oficialidad de la selección vasca de pelota carece de sentido, acusando al Gobierno de politizar el deporte.",
        "contexto": "La Federación Internacional de Pelota Vasca ha reconocido a la Federación Vasca como miembro de pleno derecho, permitiendo que Euskadi compita internacionalmente bajo su propia bandera. Esta decisión ha generado reacciones diversas entre partidos políticos y entidades deportivas.",
        "linea_tiempo": [
            {
                "fecha": "25 de octubre de 2022",
                "descripcion": "El Congreso de los Diputados aprueba la nueva Ley del Deporte, que permite a las selecciones autonómicas de deportes con arraigo histórico competir internacionalmente."
            },
            {
                "fecha": "28 de diciembre de 2024",
                "descripcion": "La Federación Internacional de Pelota Vasca acepta a la Federación Vasca como miembro de pleno derecho, posibilitando la participación de Euskadi en competiciones internacionales."
            },
            {
                "fecha": "29 de diciembre de 2024",
                "descripcion": "El PP del País Vasco critica la oficialidad de la selección vasca de pelota, calificándola de politización del deporte."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Esther Martínez",
                "descripcion": "Secretaria general del PP del País Vasco, ha expresado su oposición a la oficialidad de la selección vasca de pelota."
            },
            {
                "nombre": "Gotzon Enbil",
                "descripcion": "Presidente de la Federación Vasca de Pelota, ha mostrado optimismo cauteloso ante el reconocimiento internacional de la federación."
            },
            {
                "nombre": "Pedro Sánchez",
                "descripcion": "Presidente del Gobierno español, acusado por el PP de facilitar la oficialidad de la selección vasca de pelota."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Federación Internacional de Pelota Vasca (FIPV)",
                "definicion": "Organismo que rige las competiciones internacionales de pelota vasca."
            },
            {
                "termino": "Ley del Deporte",
                "definicion": "Legislación española que regula las actividades deportivas, incluyendo la participación de selecciones autonómicas en competiciones internacionales."
            },
            {
                "termino": "Selección vasca de pelota",
                "definicion": "Equipo representativo de Euskadi en el deporte de la pelota vasca."
            },
            {
                "termino": "Oficialidad",
                "definicion": "Reconocimiento formal que permite a una entidad participar en competiciones oficiales bajo su propia identidad."
            }
        ],
        "impacto_esperado": "La oficialidad de la selección vasca de pelota podría fortalecer la identidad deportiva de Euskadi y promover la pelota vasca a nivel internacional. Sin embargo, también puede generar tensiones políticas y debates sobre la participación de selecciones autonómicas en competiciones internacionales.",
        "opinion_publica": [
            {
                "fuente": "PNV",
                "reaccion": "Ha celebrado la decisión como un avance significativo para el deporte vasco."
            },
            {
                "fuente": "EH Bildu",
                "reaccion": "Considera que el reconocimiento sigue la senda del respeto a la nacionalidad de los vascos."
            },
            {
                "fuente": "UPN",
                "reaccion": "Ha calificado la decisión de 'cacicada' y cuestiona su legitimidad."
            }
        ],
        "posibles_proximos_pasos": "Se espera que la Federación Vasca de Pelota organice su participación en competiciones internacionales, mientras que opositores podrían presentar recursos o alegaciones para revertir la decisión.",
        "reflexion_breve": "La oficialidad de la selección vasca de pelota representa una oportunidad para celebrar la diversidad cultural y deportiva dentro del estado, promoviendo el deporte tradicional vasco en el ámbito internacional y fomentando el respeto mutuo entre las distintas identidades regionales.",
        "bsky_msg": "Crítica política – El PP considera que la oficialidad de la selección vasca de pelota carece de sentido"
    },
    {
        "titular": "Euskadi asume las competencias de gestión del litoral y cinematografía",
        "categoria_emocional": "Avance autonómico",
        "fecha_publicacion": "30 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9660495/euskadi-asume-competencias-de-gestion-del-litoral-y-cinematografia/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/11/22/3287141/20241122180539_sacamantecasrodajepelicul_foto610x342.jpg",
        "resumen": "El Boletín Oficial del Estado ha publicado el traspaso de las competencias de gestión del litoral y actividad cinematográfica y audiovisual al Gobierno Vasco. Estas competencias se harán efectivas el 1 de enero y el 1 de abril de 2025, respectivamente.",
        "contexto": "El traspaso de estas competencias se enmarca en el cumplimiento del Estatuto de Gernika, que establece las transferencias pendientes al País Vasco. La gestión del litoral permitirá a Euskadi administrar su costa, mientras que la competencia en cinematografía facilitará el fomento y promoción del sector audiovisual en la comunidad autónoma.",
        "linea_tiempo": [
            {
                "fecha": "27 de noviembre de 2024",
                "descripcion": "El lehendakari Imanol Pradales y el presidente del Gobierno Pedro Sánchez acuerdan el traspaso de las competencias de gestión del litoral y actividad cinematográfica a Euskadi."
            },
            {
                "fecha": "16 de diciembre de 2024",
                "descripcion": "La Comisión Mixta de Transferencias formaliza el acuerdo para el traspaso de las competencias mencionadas al Gobierno Vasco."
            },
            {
                "fecha": "30 de diciembre de 2024",
                "descripcion": "El Boletín Oficial del Estado publica los reales decretos que oficializan la transferencia de competencias al País Vasco."
            },
            {
                "fecha": "1 de enero de 2025",
                "descripcion": "Entrada en vigor de la competencia de actividad cinematográfica y audiovisual en Euskadi."
            },
            {
                "fecha": "1 de abril de 2025",
                "descripcion": "Entrada en vigor de la competencia de ordenación y gestión del litoral en el País Vasco."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Imanol Pradales",
                "descripcion": "Lehendakari del Gobierno Vasco, ha liderado las negociaciones para el traspaso de competencias al País Vasco."
            },
            {
                "nombre": "Pedro Sánchez",
                "descripcion": "Presidente del Gobierno de España, ha acordado con el lehendakari Pradales el traspaso de competencias al País Vasco."
            },
            {
                "nombre": "María Ubarretxena",
                "descripcion": "Consejera de Gobernanza, Administración Digital y Autogobierno del Gobierno Vasco, ha participado en la formalización de los acuerdos de transferencia."
            },
            {
                "nombre": "Ángel Víctor Torres",
                "descripcion": "Ministro de Política Territorial y Memoria Democrática del Gobierno de España, ha presidido la Comisión Mixta de Transferencias."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Estatuto de Gernika",
                "definicion": "Norma institucional básica que establece la autonomía del País Vasco y las competencias que le corresponden."
            },
            {
                "termino": "Comisión Mixta de Transferencias",
                "definicion": "Órgano encargado de negociar y formalizar el traspaso de competencias entre el Estado y las comunidades autónomas."
            },
            {
                "termino": "Boletín Oficial del Estado (BOE)",
                "definicion": "Publicación oficial del Gobierno de España donde se difunden las leyes, disposiciones y actos de inserción obligatoria."
            },
            {
                "termino": "Actividad cinematográfica y audiovisual",
                "definicion": "Sector que engloba la producción, distribución y exhibición de obras cinematográficas y audiovisuales."
            }
        ],
        "impacto_esperado": "La asunción de estas competencias permitirá al Gobierno Vasco gestionar de manera más directa y adaptada a las necesidades locales tanto la ordenación del litoral como el fomento de la industria cinematográfica y audiovisual, potenciando el desarrollo económico y cultural de la región.",
        "reflexion_breve": "La transferencia de competencias fortalece el autogobierno y permite una gestión más cercana y eficiente de los recursos y sectores clave, reflejando el compromiso con el desarrollo regional y la diversidad cultural.",
        "bsky_msg": "Avance autonómico – Euskadi asume las competencias de gestión del litoral y cinematografía"
    },
    {
        "titular": "Anatomía del orgasmo femenino: el clítoris manda, pero no lo es todo",
        "categoria_emocional": "Descubrimiento científico",
        "fecha_publicacion": "29 de diciembre de 2024",
        "url_canonical": "https://elpais.com/salud-y-bienestar/2024-12-29/anatomia-del-orgasmo-femenino-el-clitoris-manda-pero-no-lo-es-todo.html",
        "url_imagen": "https://imagenes.elpais.com/resizer/v2/JZEL65SUYZH3LOJUIJKXLNK6IA.jpg?auth=212bd885406d825b61a3997714e1658c9caeb1a2aa03ce80d9b1caccc1216889&width=1200",
        "resumen": "La ciencia ha comenzado a desentrañar el misterio del orgasmo femenino, destacando la importancia del clítoris en el placer sexual, pero reconociendo que no es el único factor involucrado.",
        "contexto": "Durante siglos, la sexualidad femenina ha sido un tema rodeado de mitos y desconocimiento. La anatomía del clítoris, un órgano clave en el placer sexual femenino, no fue descrita con precisión hasta 1998. Estudios recientes han revelado que el orgasmo femenino es una experiencia compleja que involucra múltiples áreas anatómicas y procesos bioquímicos en el cerebro.",
        "linea_tiempo": [
            {
                "fecha": "1950",
                "descripcion": "El médico alemán Ernst Gräfenberg sugiere la existencia de una zona erógena en la pared frontal de la vagina, posteriormente conocida como punto G."
            },
            {
                "fecha": "1982",
                "descripcion": "La sexóloga Beverly Whipple publica el libro 'El punto G y otros descubrimientos sobre la sexualidad humana', popularizando el concepto del punto G."
            },
            {
                "fecha": "1998",
                "descripcion": "La uróloga australiana Helen O'Connell describe con precisión la anatomía completa del clítoris, revelando su estructura interna y su tamaño real."
            },
            {
                "fecha": "2024",
                "descripcion": "Nuevos estudios científicos destacan la complejidad del orgasmo femenino, señalando que el clítoris es fundamental, pero no el único factor en el placer sexual femenino."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Ernst Gräfenberg",
                "descripcion": "Médico alemán que sugirió la existencia de una zona erógena en la pared frontal de la vagina, conocida como punto G."
            },
            {
                "nombre": "Beverly Whipple",
                "descripcion": "Sexóloga estadounidense que popularizó el concepto del punto G a través de sus investigaciones y publicaciones."
            },
            {
                "nombre": "Helen O'Connell",
                "descripcion": "Uróloga australiana que describió con precisión la anatomía completa del clítoris en 1998."
            },
            {
                "nombre": "Francisca Molero",
                "descripcion": "Sexóloga clínica y directora del Instituto Iberoamericano de Sexología, ha contribuido al estudio del orgasmo femenino y la respuesta sexual."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Clítoris",
                "definicion": "Órgano eréctil femenino con alta concentración de terminaciones nerviosas, fundamental en el placer sexual."
            },
            {
                "termino": "Punto G",
                "definicion": "Zona erógena en la pared frontal de la vagina, cuya existencia y naturaleza han sido objeto de debate científico."
            },
            {
                "termino": "Orgasmo femenino",
                "definicion": "Pico de placer sexual en las mujeres, acompañado de contracciones musculares y liberación de neurotransmisores."
            },
            {
                "termino": "Complejo clitouretrovaginal",
                "definicion": "Interacción anatómica y funcional entre el clítoris, la uretra y la vagina en la respuesta sexual femenina."
            }
        ],
        "impacto_esperado": "Estos avances en la comprensión de la anatomía y fisiología del orgasmo femenino pueden mejorar la educación sexual, reducir estigmas y promover una mayor satisfacción sexual en las mujeres.",
        "reflexion_breve": "El conocimiento profundo de la anatomía y fisiología del placer femenino es esencial para desmitificar tabúes y empoderar a las mujeres en su sexualidad, fomentando relaciones más saludables y satisfactorias.",
        "bsky_msg": "Descubrimiento científico – Anatomía del orgasmo femenino: el clítoris manda, pero no lo es todo"
    },
    {
        "titular": "La ONU acusa a Israel de crímenes de guerra por ataques a hospitales de Gaza",
        "categoria_emocional": "Denuncia internacional",
        "fecha_publicacion": "31 de diciembre de 2024",
        "url_canonical": "https://www.eitb.eus/es/noticias/internacional/detalle/9661626/la-onu-acusa-a-israel-de-crimenes-de-guerra-por-ataques-a-hospitales-de-gaza/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2023/11/03/3169773/20231103192944_israel-bombardea-entrada-del-hospital-al-shifa-de-gaza-mata-a-13-personas_foto610x342.jpg",
        "resumen": "La ONU ha expresado serias dudas sobre los ataques de las Fuerzas de Defensa de Israel a centros médicos en Gaza, indicando que podrían constituir crímenes de guerra y contra la humanidad.",
        "contexto": "Entre octubre de 2023 y junio de 2024, las Fuerzas de Defensa de Israel llevaron a cabo al menos 136 ataques contra 27 hospitales y 12 instalaciones médicas en la Franja de Gaza. Estos ataques han debilitado significativamente el sistema de salud en Gaza, afectando el acceso a atención médica para la población palestina.",
        "linea_tiempo": [
            {
                "fecha": "12 de octubre de 2023",
                "descripcion": "Inicio del periodo analizado por la ONU, durante el cual se registraron ataques a instalaciones médicas en Gaza."
            },
            {
                "fecha": "30 de junio de 2024",
                "descripcion": "Fin del periodo analizado; se contabilizan 136 ataques a centros médicos en Gaza."
            },
            {
                "fecha": "31 de diciembre de 2024",
                "descripcion": "La ONU publica un informe acusando a Israel de posibles crímenes de guerra por los ataques a hospitales en Gaza."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Volker Turk",
                "descripcion": "Alto Comisionado de la ONU para los Derechos Humanos, ha instado al respeto de las instalaciones y personal sanitario en Gaza."
            },
            {
                "nombre": "Benjamin Netanyahu",
                "descripcion": "Primer Ministro de Israel, cuyo gobierno ha justificado los ataques en Gaza por razones de seguridad."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Fuerzas de Defensa de Israel (FDI)",
                "definicion": "Ejército nacional de Israel, responsable de las operaciones militares en Gaza."
            },
            {
                "termino": "Crímenes de guerra",
                "definicion": "Violaciones graves del derecho internacional humanitario durante conflictos armados."
            },
            {
                "termino": "Franja de Gaza",
                "definicion": "Territorio palestino ubicado en la costa oriental del mar Mediterráneo, sujeto a conflictos recurrentes."
            },
            {
                "termino": "Derecho internacional humanitario",
                "definicion": "Conjunto de normas que buscan limitar los efectos de los conflictos armados, protegiendo a personas que no participan en las hostilidades."
            }
        ],
        "impacto_esperado": "La acusación de la ONU podría aumentar la presión internacional sobre Israel y generar debates sobre la legalidad de sus acciones en Gaza, afectando las relaciones diplomáticas y la situación humanitaria en la región.",
        "reflexion_breve": "La protección de las instalaciones y del personal sanitario es fundamental en cualquier conflicto. La comunidad internacional debe reforzar su compromiso con el derecho humanitario para salvaguardar vidas inocentes.",
        "bsky_msg": "Denuncia internacional – La ONU acusa a Israel de crímenes de guerra por ataques a hospitales de Gaza"
    },
    {
        "titular": "Un hombre hiere a cuatro personas con un arma blanca en Oñati",
        "categoria_emocional": "Incidente violento",
        "fecha_publicacion": "1 de enero de 2025",
        "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9661847/al-menos-cuatro-personas-han-sido-agredidas-por-arma-blanca-en-onati/",
        "url_imagen": "https://images14.eitb.eus/multimedia/recursos/generales/img_facebook_eitbcom.jpg",
        "resumen": "Un hombre ha agredido con un arma blanca a cuatro personas en Oñati, resultando heridos tres hombres y una mujer. Todos han sido trasladados al hospital de Arrasate, donde uno de ellos ha sido intervenido quirúrgicamente. La Ertzaintza ha detenido al agresor y ha iniciado una investigación.",
        "contexto": "La agresión ocurrió en las primeras horas del Año Nuevo, a las 06:25 horas, en el exterior de un local hostelero en Oñati. Este tipo de incidentes violentos generan preocupación en la comunidad local y resaltan la importancia de la seguridad en espacios públicos, especialmente durante celebraciones multitudinarias.",
        "linea_tiempo": [
            {
                "fecha": "1 de enero de 2025",
                "descripcion": "A las 06:25 horas, un hombre agrede con un arma blanca a cuatro personas en el exterior de un local hostelero en Oñati."
            },
            {
                "fecha": "1 de enero de 2025",
                "descripcion": "Las víctimas son trasladadas al hospital de Arrasate; una de ellas requiere intervención quirúrgica."
            },
            {
                "fecha": "1 de enero de 2025",
                "descripcion": "La Ertzaintza detiene al agresor y comienza la investigación para esclarecer los hechos."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Ertzaintza",
                "descripcion": "Policía autónoma del País Vasco, encargada de la seguridad y el orden público en la comunidad."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Arma blanca",
                "definicion": "Instrumento punzante o cortante utilizado como arma en agresiones físicas."
            },
            {
                "termino": "Ertzaintza",
                "definicion": "Cuerpo de policía autonómico del País Vasco, responsable de la seguridad ciudadana."
            },
            {
                "termino": "Intervención quirúrgica",
                "definicion": "Procedimiento médico que implica una operación para tratar lesiones o enfermedades."
            },
            {
                "termino": "Local hostelero",
                "definicion": "Establecimiento dedicado a la hostelería, como bares, restaurantes o discotecas."
            }
        ],
        "impacto_esperado": "Este incidente puede aumentar la preocupación por la seguridad en eventos públicos y locales de ocio, especialmente durante celebraciones festivas. Es probable que se refuercen las medidas de seguridad y vigilancia en futuras ocasiones para prevenir situaciones similares.",
        "reflexion_breve": "La violencia en espacios de ocio no solo afecta a las víctimas directas, sino que también impacta negativamente en la percepción de seguridad de la comunidad. Es esencial promover la convivencia pacífica y reforzar la seguridad para garantizar entornos seguros para todos.",
        "bsky_msg": "Incidente violento – Un hombre hiere a cuatro personas con un arma blanca en Oñati"
    },
    {
        "titular": "Detenido un hombre acusado de un delito de agresión sexual a menores en Orkoien",
        "categoria_emocional": "Alarma social",
        "fecha_publicacion": "1 de enero de 2025",
        "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9661858/detenido-hombre-acusado-de-delito-de-agresion-sexual-a-menores-en-orkoien/",
        "url_imagen": "https://images14.eitb.eus/multimedia/recursos/generales/img_facebook_eitbcom.jpg",
        "resumen": "La Policía Foral ha detenido a un hombre en Orkoien acusado de realizar tocamientos a varias menores en el Paseo Saramago. El detenido permanece en comisaría mientras se investigan los hechos.",
        "contexto": "Orkoien es una localidad navarra donde, en la madrugada del 1 de enero de 2025, se produjo la detención de un hombre acusado de agredir sexualmente a varias menores. La Policía Foral ha iniciado una investigación para esclarecer lo sucedido y determinar el alcance de los delitos.",
        "linea_tiempo": [
            {
                "fecha": "1 de enero de 2025",
                "descripcion": "La Policía Foral detiene a un hombre en Orkoien acusado de realizar tocamientos a varias menores en el Paseo Saramago."
            },
            {
                "fecha": "1 de enero de 2025",
                "descripcion": "El detenido es trasladado a dependencias policiales para la realización de diligencias y permanece en comisaría mientras se investigan los hechos."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Policía Foral",
                "descripcion": "Cuerpo policial de la Comunidad Foral de Navarra encargado de la seguridad ciudadana y la investigación de delitos en la región."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Agresión sexual",
                "definicion": "Delito que implica atentar contra la libertad sexual de una persona mediante violencia o intimidación."
            },
            {
                "termino": "Tocamientos",
                "definicion": "Contacto físico no consentido con connotación sexual, considerado una forma de agresión sexual."
            },
            {
                "termino": "Menores",
                "definicion": "Personas que no han alcanzado la mayoría de edad legal, establecida en 18 años en España."
            },
            {
                "termino": "Paseo Saramago",
                "definicion": "Vía pública en la localidad de Orkoien, Navarra, donde ocurrieron los hechos."
            }
        ],
        "impacto_esperado": "Este incidente genera preocupación en la comunidad local y destaca la importancia de la vigilancia y protección de los menores. Se espera que las autoridades refuercen las medidas de seguridad y sensibilización para prevenir futuros casos de agresión sexual.",
        "reflexion_breve": "La protección de los menores es una responsabilidad compartida por toda la sociedad. Es fundamental fomentar entornos seguros y educar sobre la importancia del respeto y la integridad física y emocional de los niños y adolescentes.",
        "bsky_msg": "Alarma social – Detenido un hombre acusado de un delito de agresión sexual a menores en Orkoien"
    },
    {
        "titular": "Pepe Barreira, empresario: 'Es un error anunciar la muerte del vehículo de combustión a favor del eléctrico'",
        "categoria_emocional": "Debate industrial",
        "fecha_publicacion": "2 de enero de 2025",
        "url_canonical": "https://www.eitb.eus/es/noticias/detalle/9662345/pepe-barreira-empresario-es-error-anunciar-muerte-del-vehiculo-de-combustion-a-favor-del-electrico/",
        "url_imagen": "https://media.eitb.eus/multimedia/images/2024/12/02/3289764/20241202115018_mbc-pepe-barreira_foto610x342.jpg",
        "resumen": "El empresario Pepe Barreira, galardonado con el Premio Korta 2024, considera prematuro anunciar el fin de los vehículos de combustión en favor de los eléctricos. Opina que la transición debe gestionarse mejor, haciendo que los coches eléctricos sean más atractivos, económicos y competitivos.",
        "contexto": "La industria automotriz se encuentra en una transición hacia la movilidad eléctrica, impulsada por políticas medioambientales y avances tecnológicos. Sin embargo, este cambio genera debates sobre su viabilidad económica, impacto en el empleo y adaptación de las infraestructuras.",
        "linea_tiempo": [
            {
                "fecha": "10 de marzo de 2023",
                "descripcion": "El lehendakari Iñigo Urkullu expresa que el cambio al vehículo eléctrico 'no será nada sencillo y exigirá un gran esfuerzo'."
            },
            {
                "fecha": "26 de noviembre de 2024",
                "descripcion": "Pepe Barreira recibe el Premio Joxe Mari Korta 2024 por su destacada trayectoria empresarial en Euskadi."
            },
            {
                "fecha": "2 de enero de 2025",
                "descripcion": "Pepe Barreira declara que es un error anunciar la muerte del vehículo de combustión a favor del eléctrico, abogando por una transición más equilibrada."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Pepe Barreira",
                "descripcion": "Empresario gallego afincado en Euskadi, reconocido con el Premio Korta 2024 por su trayectoria en los sectores del transporte, hostelería y energías renovables."
            },
            {
                "nombre": "Iñigo Urkullu",
                "descripcion": "Lehendakari del Gobierno Vasco, ha expresado preocupación por la complejidad de la transición hacia el vehículo eléctrico."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Vehículo de combustión",
                "definicion": "Automóvil propulsado por motores que utilizan combustibles fósiles como gasolina o diésel."
            },
            {
                "termino": "Vehículo eléctrico",
                "definicion": "Automóvil impulsado por uno o más motores eléctricos, utilizando energía almacenada en baterías recargables."
            },
            {
                "termino": "Transición energética",
                "definicion": "Proceso de cambio de un sistema energético basado en combustibles fósiles a uno centrado en energías renovables y tecnologías limpias."
            },
            {
                "termino": "Premio Joxe Mari Korta",
                "definicion": "Galardón otorgado por el Gobierno Vasco a empresarios que destacan por su trayectoria y contribución al desarrollo económico de Euskadi."
            }
        ],
        "impacto_esperado": "Las declaraciones de Barreira podrían influir en el debate sobre la transición hacia la movilidad eléctrica, resaltando la necesidad de una planificación cuidadosa que considere la competitividad industrial y la aceptación del mercado.",
        "reflexion_breve": "Una transición equilibrada hacia tecnologías más limpias requiere considerar tanto los avances medioambientales como la sostenibilidad económica y social, garantizando que el cambio beneficie a toda la sociedad.",
        "bsky_msg": "Debate industrial – Pepe Barreira: 'Es un error anunciar la muerte del vehículo de combustión a favor del eléctrico'"
    },
    {
        "titular": "Muere una turista española al ser atacada mientras daba un baño a un elefante en Tailandia",
        "categoria_emocional": "Tragedia turística",
        "fecha_publicacion": "3 de enero de 2025",
        "url_canonical": "https://www.eitb.eus/es/noticias/internacional/detalle/9663105/muere-turista-espanola-al-ser-atacada-mientras-daba-bano-a-elefante-en-tailandia/",
        "url_imagen": "https://images14.eitb.eus/multimedia/recursos/generales/img_facebook_eitbcom.jpg",
        "resumen": "Una turista española ha fallecido en la isla de Yao Yai, Tailandia, tras ser atacada por un elefante mientras participaba en una actividad de baño con el animal en el centro 'Koh Yao Elephant Care'. El elefante la hirió con un colmillo, causándole lesiones mortales.",
        "contexto": "Las actividades turísticas que implican interacciones directas con elefantes, como bañarlos o montarlos, son comunes en Tailandia. Sin embargo, estos encuentros conllevan riesgos tanto para los humanos como para los animales. En los últimos 12 años, se han registrado 240 muertes por ataques de elefantes en el país, incluidas 39 en 2024.",
        "linea_tiempo": [
            {
                "fecha": "3 de enero de 2025",
                "descripcion": "Una turista española es atacada por un elefante mientras lo bañaba en el centro 'Koh Yao Elephant Care' en la isla de Yao Yai, Tailandia."
            },
            {
                "fecha": "3 de enero de 2025",
                "descripcion": "La mujer fallece a causa de las heridas provocadas por el colmillo del elefante."
            },
            {
                "fecha": "3 de enero de 2025",
                "descripcion": "Las autoridades locales confirman el incidente y la identidad de la víctima."
            }
        ],
        "quien_es_quien": [
            {
                "nombre": "Koh Yao Elephant Care",
                "descripcion": "Centro de cuidado de elefantes en la isla de Yao Yai, Tailandia, que ofrece actividades turísticas como el baño con elefantes."
            },
            {
                "nombre": "Charan Bangprasert",
                "descripcion": "Oficial de la Policía de Yao Yai que confirmó el incidente y la nacionalidad de la víctima."
            }
        ],
        "glosario_terminos": [
            {
                "termino": "Yao Yai",
                "definicion": "Isla ubicada en el suroeste de Tailandia, conocida por sus actividades turísticas relacionadas con la naturaleza y la vida silvestre."
            },
            {
                "termino": "Koh Yao Elephant Care",
                "definicion": "Centro turístico en Tailandia que ofrece experiencias de interacción con elefantes, como bañarlos y alimentarlos."
            },
            {
                "termino": "Colmillo de elefante",
                "definicion": "Diente incisivo alargado de los elefantes, compuesto principalmente de marfil, que puede ser peligroso en situaciones de ataque."
            },
            {
                "termino": "Ataque de elefante",
                "definicion": "Incidente en el que un elefante agrede a una persona, potencialmente causando lesiones graves o mortales."
            }
        ],
        "impacto_esperado": "Este trágico incidente podría generar un debate sobre la seguridad y ética de las actividades turísticas que implican interacciones directas con animales salvajes, especialmente elefantes, en Tailandia y otros destinos turísticos.",
        "reflexion_breve": "La interacción con animales salvajes en entornos turísticos debe manejarse con extrema precaución y respeto, priorizando siempre la seguridad de las personas y el bienestar de los animales para evitar tragedias como esta.",
        "bsky_msg": "Tragedia turística – Muere una turista española al ser atacada mientras daba un baño a un elefante en Tailandia"
    }
]